{
	"장애에 대한 부정적인 인식 개선방안": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_86441",
				"score": 5.7333336,
				"essay": "지난해 2월 청각·언어장애인 당사자들은 스타벅스 드라이브스루(차에 탄 채로 서비스를 이용하는 것) 매장에서 차별을 당했다고 국가인권위원회(아래 인권위) 대구사무소에 차별을 진정했다.#@문장구분#드라이브스루는 음성언어로만 주문이 가능하기 때문에 청각·언어장애인은 이용이 힘들다.#@문장구분#따라서 화상수어채팅 또는 장애인 편의가 마련된 키오스크 방식으로 제공되어야 마땅하다고 주장했다."
			},
			{
				"essay_id": "ESSAY_86455",
				"score": 8.0,
				"essay": "장애인고용촉진 및 직업재활법 제 5조 2항에 의거 직장 내 장애인 인식개선 교육을 해야하는 것 맞습니다.#@문장구분#이미 계획된 장애인식개선교육 시 직장내 장애인 인식개선 교육 내용을 추가하여 실시하셔도 괜찮습니다.#@문장구분#장애인인식개선교육은 연간 1회 이상 진행되어야하고, 장애인에대한직장내편견을제거함으로써장애인근로자의안정적인근무여건을조성하고장애인채용이확대될수있도록교육을실시하여야합니다."
			},
			{
				"essay_id": "ESSAY_86339",
				"score": 8.766667,
				"essay": "그 대표적인 사람들을 살펴보면 세종 때 정치사에서 황희와 더불어 빼놓을 수 없는 인물 허조를 들 수 있는데 조선 건국 후 국가의 기틀을 마련하는 데 큰 공을 세워 임금의 신임을 받았던 그는 어려서부터 체격이 왜소하고 어깨와 등이 구부러진 척추 장애인이었습니다.#@문장구분#이 밖에도 중종 때 우의정을 지낸 권균은 간질 장애, 광해군 때 좌의정을 지낸 심희수는 지체 장애, 영조 때 대제학, 형조판서에 오른 이덕수는 청각장애를 앓았지만 그들의 능력을 발휘하는데 장애는 결코 걸림돌이 되지 않았습니다."
			},
			{
				"essay_id": "ESSAY_86461",
				"score": 8.766667,
				"essay": "딱딱한 사전의 한계를 넘고자 책의 내용은 촘촘하되 읽기에는 재미있는 책을 쓰고자 노력하였다.#@문장구분#또한 최대한 많은 용어를 담아 선구적인 '한국사회복지학의 학술용어' 책을 만들고자 하였다.#@문장구분#나아가 응용학문의 단점인 단층적 지식을 다층화하기 위해 사회복지학의 인접학문에 해당되는 학술용어를 과감히 정리하여 다수를 첨가하였다.#@문장구분#그리고 바로 이것이 이 책만이 가지고 있는 장점이다."
			},
			{
				"essay_id": "ESSAY_86362",
				"score": 8.866667,
				"essay": "정신적으로 가지고 있는 장애에 대해서 우리가 가지고 있는 인식을 조금은 더 긍정적인 방향으로 개선을 해야하는게 아닐까 싶다.#@문장구분#어린시절부터 장에인을 대하는 자세에 대한 교욱이 필요한거 같다.#@문장구분#어느 교육이든 나이에 맞게 교육이 이루어져야 한다고 생각된다.#@문장구분#여러분들이 생각하기에 장애를 가진 사람들에 대한 인식을 바꿀 수 있는 가장 좋은 방법은 무엇이라고 생각하나요? ."
			},
			{
				"essay_id": "ESSAY_86463",
				"score": 8.866667,
				"essay": "당사자 간의 지지 및 지원 체계 구축과 함께 상호 간 유사 경험 공유를 통해 자기 신뢰를 회복하고 인간관계를 재구축하여 심리적·정서적으로 장애인의 자립 생활을 지원하는 동료 상담 서비스, 중증 장애인의 권리 보장 및 자립 생활 인식 개선을 위해 장애 인식 캠페인과 편의 시설 조사 등을 진행하는 장애인 권익 옹호 활동, 자립 생활을 하기 전 자립 생활에 필요한 기술·경험·사회적 지원·복지 서비스 등을 경험하여 자립 생활에 대한 용기와 희망 및 구체적인 계획 등을 할 수 있도록 훈련하고 경험하게 하는 체험홈 운영, 장애인 생활 시설 퇴소 장애인들이나 재가 장애인들 중 지역 사회에서의 자립 생활을 희망하고 자립 생활이 가능하다고 판단되는 자들을 위해 일정한 주거 공간을 지원하여 지역 사회에서의 완전한 자립 생활을 준비하기 위한 중간 거주지 역할을 하는 자립홈 운영 등과 관련된 사업과 업무를 수행하고 있다."
			},
			{
				"essay_id": "ESSAY_86358",
				"score": 9.333333,
				"essay": "장애인이 아닌 사람을 비장애인이라 칭하고 있다.#@문장구분#이는 모든 사람들이 장애를 입을 가능성이 있는 잠재 장애인임을 의미한다.#@문장구분#현대 산업사회에서는 위험성 때문에 비장애인은 장애인이 될 가능성이 높다.#@문장구분#이러한 장애의 편재성에 대한 인식이야말로 장애인에 대한 올바른 시각을 정립하는 출발점이 될 것이다.#@문장구분#여러분들이 생각하기에 장애를 가진 사람들에 대한 인식을 바꿀 수 있는 가장 좋은 방법은 무엇이라고 생각하나요?"
			},
			{
				"essay_id": "ESSAY_86361",
				"score": 9.466666,
				"essay": "여러분들이 생각하기에 장애를 가진 사람들에 대한 인식을 바꿀 수 있는 가장 좋은 방법은 무엇이라고 생각하나요?#@문장구분#장애를 생각하였을 때 머릿속에 떠오르는 이미지나 감정들이 조금은 더 긍적적이고 장애를 다름이일상생활에서 경험하게 되는 다양한 일들을 장애인의 관점에서 인식하고 해석하며 그일이 어떤 영향을 미칠지를 예측하고 문제상황을 해결하는데 함께 동참하겠다는 심리사회적 공감이 필요합니다."
			},
			{
				"essay_id": "ESSAY_86442",
				"score": 9.5,
				"essay": "세계적인 기업인 스타벅스는 왜 한국에서만 장애인 차별 기업이 될까.#@문장구분#최근 통신기기를 파는 기업이 경사로 설치를 하라는 인권위 권고를 불수용했다는 기사를 봤다#@문장구분#. 세계적인 기업조차 한국에서는 장애인을 차별해도 문제없다고 판단한 것이다\"라고 지적했다.#@문장구분#얼마 전 애플제품을 판매하는 프리스비 대구지점에 인권위가 휠체어 경사로를 설치하라고 권고했지만 불수용한 것에 대한 지적이다."
			},
			{
				"essay_id": "ESSAY_86437",
				"score": 9.666667,
				"essay": "아울러 앞으로는 사업주가 받은 청년내일채움공제 이외의 장려금·지원금 액수가 장애인고용장려금보다 적으면 그 차액(장애인고용장려금 장려금·지원금)도 받게 된다.#@문장구분#개정안은 상시근로자 수 50인 이상 사업주에 대한 직장 내 장애인 인식개선 교육 결과 제출 명령 사무를 지방고용노동관서에 위임하고, 관련 서류 접수 사무는 한국장애인고용공단에 위탁했다.#@문장구분#또 이 교육 시행 관련 자료를 3년간 보관해야 한다는 의무 규정을 위반하면 1차 100만원, 2차 200만원, 3차 이상 위반 시 300만원의 과태료를 부과하도록 했다."
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_44531",
				"score": 30.0,
				"essay": "우리가 가지고 있는 차별 인식은 대부분 장애인이 도움이 필요한 사람이라고 인식하는 것이다.#@문장구분#장애인은 일반인과 다를 뿐 도움이 필요하다고만 보면 안된다.#@문장구분#다르기에 다른 교육과 생활방식이 필요한 것이고 일반인의 편리함과 다른 편리함을 필요로 하는 것이다.#@문장구분#따라서 차별 인식은 장애인이 다르다는 인식을 가지게 하고 장애인이 도움이 필요한 사람이라는 인식이 사라지게 하면 되는 것이다.#@문장구분#나는 장애인에 대한 차별적 인식이 대부분 스마트폰, TV처럼 매체로 인해 생겼다고 생각한다.#@문장구분#미디어가 그러한 분위기가 조장되는 것을 심화했다고 생각한다.#@문장구분#이에 따라 인식의 심화 원인은 매체라고 볼 수 있는데, 따라서 이 인식을 개선하기 위해서도 매체를 이용하는 것이 효과적일 것이다.#@문장구분#원래 장애인 인식 개선을 위해 했던 광고나 뉴스 기사, 홍보 활동 등이 있을 텐데, 이 중에 장애인의 어렵고 힘든 점에 대해서 부각하는 미디어는 제한하는 것이 좋을 것이다.#@문장구분#왜냐하면 어려운 점과 힘든 점이 시청자에게 보여 졌을 때 그 점이 부각되어 기억 속에 저장되기에 다음에 장애인, 장애인에 관련된 시설 등을 보고 전에 보았던 미디어에 의해 부각된 점이 먼저 떠오르게 될 것이고, 이러한 생각은 차별의 인식의 시작이 될 수 있다.#@문장구분#단지 이러한 어려운 점을 생각하고 인지하며 장애인을 돕거나 대하는 자세는 장애인에게 차별의 인식으로 다가올 수 있을 것이다.#@문장구분#이러한 매체를 줄이는 노력과 함께, 장애인에게는 도움이 필요한 것이 아니라 다르다는 것을 깨닫고 일반인과 다르게 대해야 한다는 인식을 갖도록 매체를 활용해야 된다고 생각한다.#@문장구분#지체 장애인은 우리와 다른 신체 능력을 가지고 있어 다르게 대해야 하는데, 예를 들면 밥을 대신 받아주거나, 수화로 소통하거나 하는 것이 있다.#@문장구분#사람들은 대부분 정신적 장애인을 차별하는 인식을 가지고 있다.#@문장구분#정신적 장애인을 꺼려하고, 피해를 끼칠 때 불쾌함을 들어낸다.#@문장구분#이처럼 사람들에게 정신적 장애인은 좋지 않은, 피하고 싶은 사람으로 인식되어 있는데, 이를 개선하기 위해서는 교육이 가장 큰 도움을 줄 것 같다.#@문장구분#특히. 어렸을 때부터 이러한 정신적 장애를 가진 사람을 대할 때는 인내심을 가져야 하고, 스스로 결정할 수 있도록 기다려야 한다고 교육받는다면 확실히 인식 개선에 도움을 줄 것이라고 생각한다.#@문장구분#또한, 캠페인 활동을 필수적으로 하게 하는 것도 좋을 것 같다.#@문장구분#직접 장애인과 소통, 활동을 하면서 나와 다른 사람을 알아가고, 어떻게 대해야 하는지 배우고, 함께 하는 방법을 익혀야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_45943",
				"score": 30.0,
				"essay": "예전에 바비인형이나 예쁜 마루 인형들은 하얀 얼굴에 빨간 입술을 가지고 긴 금발 머리를 가진 것들만 있었다.#@문장구분#심지어 우리나라에서 나온 미미인형의 경우도 금발머리를 가지고 눈은 파랑색을 가지고 있는 모양새를 가지고 있었다.#@문장구분#하지만 최근 몇 년전부터인가 흑인 공주 인형이 나오는 가 하면 만화에 주인공이 금발의 백인 공주가 아닌 아랍의 공주나 동양의 공주가 나와 주인공이 되기도 하고 디즈니에서 매년 출시되는 디즈니영화에 인어공주편에 흑인여배우가 인어공주로 섭외되어 논란이 되기도 하였다.#@문장구분#논란당시 기사의 댓글을 보면 옹호하는 입장과 반대하는 입장이 극렬했지만 결국 그것들은 인정하고 있는 그대로 받아들이는 인식의 변화가 이루어졌다.#@문장구분#장애인의 인식 개선 또한 이와 같이 꾸준이 조금씩 비장애인들에게 노출되고 공개되며 교육된다면 서서히 바뀔것이라고 생각한다. 한국장애인재단과 디마이너스원에서 나오는 '그대로 괜찮은 쿠키'를 본적이있다.#@문장구분#이 쿠키는 맛은 좋지만 팔하나, 다리하나가 짧은 모습의 어딘가 불량품처럼 보인다.#@문장구분#하지만 맛은 모양과상관없이 일반 쿠키와 별다를것이 없다.#@문장구분#장애아동을 후원하가 위해 제작한 이 쿠키는 장애인에 대한 편견을 바로잡고자 나와 다른 모습이라는 이유로 함께 하기 불편하다는 이유로 장애인을 기피하는 현상을 바로 잡고 차별이 존재하지 않고 서로의 다름을 그대로 인정하는 사회가 되자는 메시지를 담아 제작했다고 한다.#@문장구분#우리는 이걸 알아야 한다.#@문장구분#모양은 조금씩 다르지만 모두 다 똑같이 맛있는 쿠키이다.#@문장구분#사회단체나 정부, 학교에서 지속적으로 이런 이벤트도 벌이며 틀린 것이 아니라 다름이라는 것을 교육시킨다면 장애인 인식에 대한 개선은 가랑비에 옷젖듯이 서서히 이루어질것이라고 생각한다.#@문장구분#뭐든 빠를수록 좋다고 생각된다.#@문장구분#아이들이 어릴수록 아이들에게 의무적인 교육을 통해서 아이들의 의식개선을 해주는게 맞다고 생각된다."
			},
			{
				"essay_id": "ESSAY_45941",
				"score": 29.800001,
				"essay": "장애인 인식 개선의 핵심방법은 편견을 없애는 것이라고 생각한다.#@문장구분#인식개선은 비장애인이 바라보는 장애인에 대한 부정적인 시각을 긍정적으로 전환 시키는데 있다.#@문장구분#하지만 사회전반에 깔려있는 부정적 시간과 편향된 관점은 개선되는 것이 쉽지 않다.#@문장구분#비장애인이 장애인을 바라보는 편견중 가장 큰 부분은 불편함, 모자람, 공포감, 좌절 등으로 나타나고 이런 인식이 장애인에 대한 사회적 차별로 이어지는 가장 큰 문제가 될 것이다.#@문장구분#이런 인식을 개선하기 위해서는 사회의 각 구성단체에서 장애인 인식 개선 교육이 필수로 이어져야 할 것이다.#@문장구분#이런 교육이 실시되면 장애인의 인권이 증진되고 장애인의 고용이 활성화 되며 장애인이 사회일원으로 인정 받아 짐을 느끼게 될 것이다.#@문장구분#학교, 지역, 지자체, 정부에서 인식개선 교육을 필수로 꾸준히 진행되면 사회전체의 인식이 바뀌게 될것이라고 생각한다.#@문장구분#하지만 이런 교육은 꾸준히 이루어지지 않고 있다.#@문장구분#이를 제대로 실행하기 위해서 법제화가 필요하고 현재 각 기업이나 공공기관에서 일정부분 장애인 고용을 법제화 함과 같이 장애인이 차별 받지 않고 사회구성원으로써 인정받을수 있는 장치를 마련해야 할 것이라고 생각한다.#@문장구분#고용의 법제화로 고용함으로써 끝나는 것이 아니라 그들이 사회생활함에 있어 비장애인과 같이 활동부분에 제한을 받거나 어려움을 겪지 않도록 장애인을 위한 점자도서, 청각 업무 메누얼 등 장애근로자의 처우를 개선하는 방안도 제대로 마련되어야 한다고 생각한다.#@문장구분#과거에는 식당이나 각 건물의 입구에 문턱이 높아 휠체어장애인이 잘 다니지 못하였지만 현재는 모든 건물의 입구에 장애인 출입구와 보도블럭, 장애인 전용화장실이 필수로 구비되어 장애인에 대한 인식이 많이 좋아졌다.#@문장구분#하지만 아직 모자란부분이 많기에 비장애인들은 나도 내일 장애인이 될수 있다라는 생각을 가지고 그들을 이해하고 사회구성원으로써 인정하는 자세를 가져야겠다."
			},
			{
				"essay_id": "ESSAY_57369",
				"score": 29.6,
				"essay": "우리가 장애인에 대해 편견을 갖는 원인은 무엇일까?#@문장구분#무엇보다도 생김새가 달라서, 일반사람들과는 조금 다르게 생겼다는 이유로 우리는 장애인을 보면 한번씩 쳐다보고 같이 다니기를 꺼리곤 한다.#@문장구분#그렇다고 나는 무조건 생김새가 다르다고 우리가 편견을 갖는다고 생각하지만은 않는다.#@문장구분#벙어리삼룡이에서도 보았듯이 벙어리는 벙어리이기 때문에 일을 열심히 했지반 주인집 아들에게 적절한 대우를 받지 못하고, 백치아다다에서도 아다다는 가난한 남편과의 첫번째 결혼에서는 열심히 일을 해서 시부모님께 사랑도 받고 남편에게도 사랑을 받았으나, 남편이 노름으로 돈을 벌어오자, 남편은 장애인이 아닌 멀쩡한 새 아내를 데려온다.#@문장구분#이런 것 모두 요즘 우리가 장애인에 대해 편견을 가지고 있는 것은 우리들 사고방식에서 우리와 장애인은 다르다라는 생각이 박혀 있기 때문일 것이다.#@문장구분#가끔 신문을 보면 자기 동녜에 장애인학교를 세우는 것을 반대하며 시위를 벌이는 기사를 볼 수 있다.#@문장구분#우리가 갖는, 우리에 의해서 발생한 편견에 의해서 장애인들은 장애인이라는 이유로, 학교도 다닐 수 없고, 돌아다니기도 꺼려할 때도 많다.#@문장구분#이런 점을 극복하기 위해서는 우리도 모두 예비 장애인이 될 수 있다는 것이다.#@문장구분#전에 읽은 소설책 중에서 자기가 살고 있는 동녜에 장애인 학교가 세워진다는 소식을 듣고 집값이 떨어진다, 얘들 교육상 별로 좋지 않다는 이유로 학교설립을 반대하며 시위에 나간 엄마가 시위를 하러 나간 사이 아들이 놀이터 정글짐에서 놀다가 떨어져 머리를 다쳐 장애인이 되서 엄마와 친구들도 잘 기억하지 못한 체 그 엄마가 그렇게 반대했던 그 장애인학교에 다니게 된다.#@문장구분#이렇듯 우리는 우리도 장애인이 될 수 있다는 것을 알아야한다.#@문장구분#장애인중에도 훌륭한 사람이 많다.#@문장구분#헬렌켈러도 장애인이였지만 그는 선생님의 도움으로 장애를 이겨낸 사람중의 하나이다.#@문장구분#오체불만족을 읽어보면 역시 장애를 이겨낸 훌륭한 사람을 만날 수 있다.#@문장구분#우리나라에서도 1m 60을 뛴 높이뛰기 선수등 일반사람보다 더 잘, 열심히 세상을 사는 사람들이 있다."
			},
			{
				"essay_id": "ESSAY_64436",
				"score": 29.4,
				"essay": "장애인의 수가 얼마나 되는지 아는가? 보건복지부에 등록된 장애인을 기준으로 2015년부터 장애인의 수가 점점 늘어나 2020년에는 약 260만 명을 넘고 있으며 이는 대한민국 인구의 약 5.4%이다.#@문장구분#이러한 장애인이 되는 원인으로는 선천적 요인 외에도 후천적 요인이 있으며 한국장애인고용공단에 정보에 따르면 선천적 장애인의 비율은 13.3%인 반면 후천적 장애인의 비율은 73.3%로 상당히 많은 차이가 보인다.#@문장구분#누구든지 장애인이 될 수 있음에도 많은 사람들이 장애인에 대해 부정적인 인식을 가지고 있다.#@문장구분#현재 장애인들이 일상생활에서 불합리하게 겪고 있는 차별이 많다.#@문장구분#예를 들면, 학교 내에서 장애를 가졌다는 이유로 놀림을 받고 따돌림을 당하거나 직장 내에서 장애인이라서 일을 더 시키거나 승진이 안 되는 등의 차별이 있다.#@문장구분#이에 있어 이런 인식을 개선하기 위한 방안을 말하고자 한다.#@문장구분#이에 따른 방안으로는 첫 번째 학교나 직장 내에서의 장애인 인식 개선 교육이 있다.#@문장구분#장애인들도 국가와 사회의 한 시민으로서 특별한 환경이 아니, 보통의 환경에서 일반적인 생활을 누리며 살아가는 것이 당연한 권리이기 때문에 직장이나 학교 내에서 장애인의 유무 상관없이 세 달에 한 번씩은 정기적으로 장애인 인식 교육을 시행하면 좋을 것이다.#@문장구분#이렇게 하면 장애인들이 사람들에게서 부정적인 인식을 받게 되는 빈도가 줄 수 있을 것이고 장애인 스스로도 자존감이 높아질 수 있을 것이다.#@문장구분#두 번째 방안으로는 장애인 인식 개선에 관한 캠페인 시행이 있다.#@문장구분#그저 캠페인을 하면 심각성을 느끼지 못하고 아무런 생각 없이 지나치거나 인식 개선이 크게 되지 않으리라고 생각했다.#@문장구분#그래서 '장애인과 함께' 캠페인을 진행하면 어떨까 생각해 보게 되었다.#@문장구분#이 캠페인을 진행하면 먼저 시각적으로 잠시 놀라게 되고 자신의 학교나 직장에서의 장애인에 대한 인식이 어떠한지 생각하게 되어 조금이나마 장애인에 대한 부정적인 인식 개선에 효과가 있을 것이다.#@문장구분#또 다른 방안으로는 셋째 공익광고 제작 및 방영이 있다.#@문장구분#최근 몇 년간 장애인의 증가 추이를 나타내는 자료와 선천적 장애보다 후천적 장애가 더 많다는 자료들을 제시하고 나서 장애인과 비장애인이 아무렇지 않게 대화하는 장면들을 병치시키는 내용의 광고를 제작한다.#@문장구분#그리고 이것을 여러 매체에 방영하면 시청자들로 하여금 장애인도 비장애인과 다를 바 없는 '사람'이라는 것을 부각시켜 장애인에 대한 부정적인 인식을 깨부술 수 있을 것이다.#@문장구분#앞에 나온 여러 해결 방안들을 통해 많은 사람들이 장애인의 어려움을 이해하고 장애인들에 대한 부정적인 인식을 개선하기 위하여 여러 노력을 하고 있다는 것을 장애인들을 포함한 많은 이들이 알게 되면 좋겠다.#@문장구분#이로 인해 장애인도 자존감이 높아지고 비장애인도 장애인에 대한 인식을 개선하였으면 하는 바람이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64308",
				"score": 29.199999,
				"essay": "장애의분류를 현대에는 이렇게 분류하고있습니다 .#@문장구분#신체적 장애, 정신적 장애 등.#@문장구분#선을 그어 차이를 구분 짓는, 이와 같은 행위에서는 당연하게도 문제점이 나오곤 합니다.#@문장구분#대표적으로 우리 사회는 장애인에 대한 차별은 너무심각합니다#@문장구분#많이개선이 되었다고는 하지만 아직도 멀었다고생각합니다 .#@문장구분#여러분은 살아오는동안 단 한번도 장애인을 차별하지 않았다고 말할 수 있나요? 사회에는 생각보단 긍정적인 인식을 가지며 살아가는 장애인이 대다수입니다.#@문장구분#그러나 비장애인은 은연중에 그들을 무시하고 비판하곤 합니다.#@문장구분#그것이 그들이 차별을 느끼는 지점일 것입니다.#@문장구분#우리는 이러한 부정적인 인식을 깨닫고, 고쳐야 합니다.#@문장구분#이 부정적인 인식을 개발하기 위해서 우리는 먼저 그들이 불행하고 힘들 것이란 인식을 스스로 버려야 합니다.#@문장구분#남을 돕는 것은 선행이고 나 스스로의 자부심도 올릴 수 있는 방식이지만 어떨 때는 장애인에게 비참함과 같은 좌절을 심어 줄 수 있습니다.#@문장구분#또 우리는 그들에게 건넬 수 있는 사소한 배려를 익혀야 합니다.#@문장구분#수많은 장애인 이해교육과 더불어 인식 개편이 보편적으로 이루어진 지금 가장 필요한 것입니다.#@문장구분#먼저 도움을 요청하기 전에 문제 상황이 제시될 수 있을만한 요소를 치워 버린다는 것입니다.#@문장구분#도움이 필요할 것을 예상하면서도 문제 상황을 고스란히 남겨버리는 행위는 그들에게 가지고 있는 부정적 인식을 한 번 더 덮어씌우는 것과 같습니다.#@문장구분#여러분은 위와 같은 사소한 매뉴얼들을 지키며 살아가고 있다고 자부할 수 있나요? 그들이 사회에 적응하기 위해서는 무엇보다 우리의 따스한 시선이 가장 중요한 것 같습니다.#@문장구분#그 분위기 속에 녹아 들어가다 보면, 어느새 한 집단으로 융합되어있으리라 생각합니다.#@문장구분#언젠가는 장애인과 비장애인을 성격적으로 구분 짓는 부정적 인식이 전부 사라지는 사회가 왔으면 좋겠습니다.#@문장구분#비장애인이 우리들의시선이 가장 중요한것같습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_72235",
				"score": 29.199999,
				"essay": "장애는 무엇이고 왜 장애가 되며 장애라는 기준은 무엇일까?, 일반적인 사람들과 다른 사람은 장애인인가? 와 같은 질문을 던져주며 스스로가 직접 생각할 수 있게 하는 것이 가장 효과적이라고 생각합니다 .#@문장구분#예를 들어 학교에서는 짧게나마 장애를 체험 해 볼 수 있는 캠페인이나 행사를 만들어 실제로 장애인이 겪고 있는 상황을 인지하고 자신이 어떻게 행동해야 장애인을 배려할 수 있는지를 생각하게 만들 수 있게 도와주는 게 가장 좋다고 생각합니다.#@문장구분#사회에서는 장애인들이 할 수 있는 직업의 종류를 많이 늘려 사회에 녹아들 수 있게 하여 많은 사람이 '장애인들도 이런 일을 할 수 있구나!'라는 생각을 가질 수 있게 하는 것이 효과적이라고 생각합니다.#@문장구분#하지만 반대로 장애인이 주변에서 일하면 불편함과 불만을 가지는 사람들이 생겨나는 것은 당연한 일입니다.#@문장구분#일반적인 사람들이 빠르게 처리할 수 있는 일들을 장애인들이 수행하면서 늦어질 수도 있습니다.#@문장구분#장애인들도 장애인들만의 방식으로 직업교육을 받을 수 있게 장애인 직업 재활 시설을 더 늘려야 한다고 생각합니다.#@문장구분#실제로 우리나라에 있는 장애인 직업 재활 시설은 공식적으로 20 시설 안팎이며 우리나라 장애인들은 약 258만 명이며 장애인들의 숫자에 비하면 시설은 적습니다.#@문장구분#직장 내에서도 장애인들과 쉽게 어울릴 수 있게 회식 등을 하며 분위기를 조성하며 자연스레 직장에 녹아들 수 있게 하는 것이 가장 좋다고 생각합니다.#@문장구분#장애인들을 배려해라, 장애인들을 존중 해리와 같은 주입식 교육보단 우리가 직접 생각을 해 보고 주변에서 그들과 사람과 사람으로 마주 보며 공동체 정신을 형성하면 더욱 개선될 거로 생각합니다.#@문장구분#학교에서는 짧게나마 장애를 체험 해 볼 수 있는 캠페인이나 행사를 만들어 실제로 장애인이 겪고 있는 상황을 인지하고 자신이 어떻게 행동해야 장애인을 배려할 수 있는지를 생각하게 만들 수 있게 도와주는 게 가장 좋다고 생각합니다."
			},
			{
				"essay_id": "ESSAY_72236",
				"score": 29.199999,
				"essay": "장애인에 대한 거부감이 조금은 남아있습니다.#@문장구분#그러나 다시 생각해보면 장애인들은 자신도 모르는 우연한 계기로 장애를 얻는 것이 대부분입니다.#@문장구분#이러한 장애인들도 어쩌면 자신들이 장애인이 되기 전 비장애인 시절에는 장애인에 대한 편견을 가지고 있었을 수도 있습니다.#@문장구분#그렇다면 그들은 자신들의 편견에 맞닥뜨린 사람일 것입니다.#@문장구분#이 말은 우리의 고민인 장애인에 대한 인식개선을 방안을 찾는다는 것에 대해 가장 잘 답해줄 수 있는 사람은 후천적 장애인일 수도 있습니다.#@문장구분#이에 따라 인식개선 방안 첫 번째는 후천적 장애인이 우리 근처에 있다면 그들에게 먼저 다가가 그들의 목소리를 듣고 그들의 처지에서 생각해보는 것입니다.#@문장구분#장애인이라고 해서 모두 성격이 나쁘거나 날카로운 것이 아니라 우리와 같은 성격을 가지고 있을 가능성이 매우 높습니다.#@문장구분#그러니 그들에게 거부감 없이 다가가 먼저 말을 걸고 자신들의 생각은 어떠한지 자신들의 고충 혹은 자신들이 편견이 있었던 장애인이 되어서 느낀 비장애인들의 편견을 물어본다면 우리가 인식 개선 방안을 더욱더 쉽게 찾을 수 있을 것입니다.#@문장구분#만약 우리 주변의 장애인이 후천적 장애인이 아닌 태어나서부터 장애를 가지고 태어난 선천적 장애인이라면 어떨까요.#@문장구분#선천적 장애인들은 우리와 같은 비장애인 시절이 없었기 때문에 위의 방법이 통하지 않을까요?#@문장구분#그렇지 않습니다.#@문장구분#그들은 자신들이 선천적 장애인이라는 이유로 남들과 다른 삶을 살고 있습니다.#@문장구분#그렇다면 그들이 이때까지 살아온 삶은 아마 많은 불편함이 있었을 것입니다.#@문장구분#우리 사회는 장애인을 선호하지 않는 사회이기 때문에 많은 차별을 겪었을 것입니다.#@문장구분#그렇다면 오히려 장애인 생활이 긴 사람들에게 그들의 고충을 물어본다면 후천적 장애인들보다 더 깊은 정보를 제공해 줄 수 있을 것입니다.#@문장구분#장애라는 단어에 대한 부정적인 인식을 바꾸기 위해서는 장애의 정의, 후천적 장애와 선천적인 장애가 있는 사람들을 스스로가 이해할 수 있는 교육이 우선시 되어야 한다고 생각합니다."
			},
			{
				"essay_id": "ESSAY_72238",
				"score": 29.199999,
				"essay": "개인적으로 인식이 변화한다는 것을 증명할만한 명확한 척도는 없다고 생각한다.#@문장구분#하지만 우리 사회에서 발생하는 차별 문제와 인권문제가 어떻게 변화했는지를 통해 우리나라의 인식이 어떻게 변화하고 있으며 어떻게 변화해나가야 하는지를 짐작해 볼 수 있다.#@문장구분#이와 같이 인식과 차별은 유기적인 관계를 가지고 있다.#@문장구분#차별은 누군가를 사회에서 배제하려는 나쁜 마음으로 발생하는 경우보다 어떠한 행동이 차별인지 모르는 무지에서 나오는 경우가 훨씬 많다.#@문장구분#그렇기에 인식개선이란 한 사람의 생각과 마음, 그리고 행동을 송두리째 바꾸기 위해서 하는 것이 아니다.#@문장구분#다만 어떠한 행동이 장애인에게 상처가 될 수 있는지 또 장애인에게 어떠한 문제를 가지고 있는지 알리는 것을 시작으로, 우리 사회에서 장애인의 존재를 명확하게 인지시키는 것을 목적으로 한다.#@문장구분#그리고 더 나아가 노약자를 배려하는 것과 같이 장애인을 배려하는 방법이 알리고 권장하는 것이 장애 인식개선의 과정이라 말할 수 있다.#@문장구분#이러한 장애 인식개선은 왜 필요한 것일까?#@문장구분#단순히 장애인만 살기 편한 세상을 만들기 위해 이러한 인식개선이 필요한 것은 아니다.#@문장구분#우리는 대부분 차별받지 않기를 원하며 자신이 차별하지 않는 공정한 사람이기를 원한다.#@문장구분#그렇기에 알지 못해서 실수한 행동으로 인하여 '너는 차별을 하는 나쁜 사람이야'라는 말을 듣는 것은 억울할 것이다.#@문장구분#때문에 우리는 차별을 하는 사람을 비판하기에 앞서 어떠한 행동이 장애인에게 차별로 느껴질 수 있는지 알리는 것이 선행되어야 하므로 장애 인식개선은 꼭 필요하다.#@문장구분#장애 인식개선은 누구나 다양한 형태를 통해 할 수 있다.#@문장구분#장애인은 성실히 자신의 삶을 살아가는 것으로 인식을 개선할 수 있으며, 장애인의 부모나, 특수교사, 사회복지사는 장애인을 동정하며 도와주기만 하는 것이 아니라 혼자서 독립적으로 생활할 수 있도록 지지하는 것으로 인식개선을 할 수 있다.#@문장구분#또 장애인과 함께 일을 하는 비장애인들은 장애인이 자신의 삶을 성실히 살아가는 것을 편견 없이 보는 것만으로도 인식개선이 될 수 있으며, 장애인을 보지 못하는 비장애인들은 이러한 글을 읽음으로써 장애인을 알아가는 것으로 인식개선을 할 수 있다."
			},
			{
				"essay_id": "ESSAY_78995",
				"score": 29.199999,
				"essay": "장애인을 마주쳤을 때 대부분의 사람들이 가지는 감정은 당혹감입니다.#@문장구분#팔이 하나 없거나, 자폐증을 앓고 있거나, 앞이 보이지 않는 사람을 만나면 사람들은 눈앞에 서 있는 이를 어떻게 대해야 할 지 난감해 합니다.#@문장구분#당혹감 이후에 찾아오는 감정은 동정심입니다.#@문장구분#다른 사람들처럼 쉽게 일상생활을 영위하지 못할 것이라는 짐작에서 나온 동정심에 사람들은 상대방을 안타깝게 여깁니다.#@문장구분#그러한 동정심이 담긴 눈빛을 받는 당사자는 무엇보다도 비참함을 느낄 것입니다.#@문장구분#그들이 과거처럼 노골적인 멸시를 받거나 비하당하는 경우는 줄어들고 있는 추세이지만 장애인을 바라보는 우리 사회의 시선은 아직도 어색합니다.#@문장구분#국가인권위원회가 2021년 국가인권실태조사에서 발표한 자료에 따르면 장애인은 빈곤층 다음으로 우리나라에서 2번째로 인권침해나 차별을 받는 집단으로 뽑혔다고 합니다.#@문장구분#장애인에 대한 부정적인 인식을 없애기 위해서는 갖은 노력이 필요하겠지만 제일 노력해야 하는 분야는 언어라고 생각합니다.#@문장구분#초등학생 때 반 친구들 중 한 아이가 맡은 일을 잘 수행하지 못했을 때 그 아이를 다른 친구가 비하의 의미로 장애인이라고 부르는 것을 들어보았습니다.#@문장구분#실제로 우리 말에는 몸이 불편한 사람을 비하하는 의미의 욕도 존재합니다.#@문장구분#언어의 영향력은 막대합니다.#@문장구분#언어는 그 언어를 사용하는 집단의 구성원들이 모여 만드는 것이기 때문에 한 사회의 이념이 담겨 있는 것과 마찬가지라고 생각합니다.#@문장구분#자신이 사용하는 언어에 장애인을 비하하는 표현이 있고, 주변에서 그 표현을 사용하는 것을 쉽게 볼 수 있다면 장애인에 대한 부정적인 인식은 본인도 모르게 자리잡게 될 것입니다.#@문장구분#특정 집단을 비하하는 의미를 담고 있고, 특히 그 집단이 사회적 약자인 경우에 그런 표현은 사용을 하지 않아야 한다고 생각합니다.#@문장구분#언어에 담겨 있는 고정 관념을 뿌리뽑기 시작한다면 장애인에 대한 부정적인 인식도 같이 뿌리뽑을 수 있을 것입니다."
			}
		]
	},
	"타인을 중시하지 않았던 사례": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_87503",
				"score": 6.2804236,
				"essay": "반면 개인주의는 '나 자신' 그러니까 한 개인의 욕구와 권리를 중시하며 개인을 독립된 정체성을 가진 존재로 받아들인다.#@문장구분#이 문화권의 사람들에게는 타인과의 관계나 집단 전체의 이익보다는 자기 자신의 고유성이 중요하다.#@문장구분#때문에 자기 자신의 생각과 감정을 바탕으로 상황을 파악하고 의사를 결정한다.#@문장구분#이런 개인주의적 가치관을 지닌 자아를 '독립적인 자기'라고 한다."
			},
			{
				"essay_id": "ESSAY_87618",
				"score": 7.351852,
				"essay": "내가 가장 존경하는 분은 중학교 첫 시작을 도와준 1학년 담임 선생님이시다#@문장구분#선생님은 30명이 넘는 학급 아이들의 생일을 전부 챙겨주셨다 존경이란 것은 개인에게도 느낄수 있고 또한 그에따른 정체성이나 여러 민족의 정체성 등 타자에 의해서 평소에 비교하며 평가한다#@문장구분#아마 이런건 계속 이어질 것 같다고 생각된다.#@문장구분#그럴수록 경의를 표현하는 것이 상관관계가 있을 것이다."
			},
			{
				"essay_id": "ESSAY_87502",
				"score": 7.732805,
				"essay": "집단주의는 개인을 '나'라는 고유한 정체성보다 집단 안에서의 역할과 의무와 관련지어 이해한다.#@문장구분#또한, 개인의 욕구와 소망이 아닌 집단 전체가 추구하는 가치와 목표를 더 중요시한다.#@문장구분#집단주의 문화의 사람들은 자아를 개인 차원이 아닌 사회적 차원에서 타인에게 받아들여지는 것에 중점을 두어 형성해간다.#@문장구분#이런 집단주의 문화에서의 자아를 '상호의존적 자기'라고 부른다."
			},
			{
				"essay_id": "ESSAY_87558",
				"score": 7.8994713,
				"essay": "대학원에서 인적자원개발(HRD)을 전공하였고 사람에 대한 관심과 열정으로 조기 졸업자와 최우수 졸업자로 선정되기도 하였다.#@문장구분#저자는 이 모든 경험이 내 모습 그대로, 나답게 살아가기 위한 길을 찾는 과정이었다고 말한다.#@문장구분#그리고 그 고민한 결과물들을 책으로 엮게 되었다.#@문장구분#오늘도 자신의 성향 그대로 나다운 삶을 살아가기 위해 노력하고 있는 사람들이 있다.#@문장구분#저자는 이 책이 그분들에게 도움이 되길 소망한다."
			},
			{
				"essay_id": "ESSAY_87552",
				"score": 8.232804,
				"essay": "틀린 건 없습니다.#@문장구분#다른 우리만 있을 뿐#@문장구분#심장이 터질 것 같은 발표 시간, 머리가 하얗게 비워지는 회의 시간, 쉽게 상처받는 상사와의 관계....#@문장구분#과연 나는 직장 생활을 잘 해낼 수 있을까?#@문장구분#이러한 고민을 하는 사람들이 있다.#@문장구분#활기찬 행동, 시원시원한 태도, 열정적인 커뮤니케이션, 폭넓은 대인관계, 적극적인 협업 등 외향적인 가치가 중요해 보이는 비즈니스의 정글 속에서 방황과 혼돈을 경험하는 사람들이다."
			},
			{
				"essay_id": "ESSAY_87625",
				"score": 8.589947,
				"essay": "요즘 자신이나 또는 유명한 사람이 타인이 중시하는 것을 무시하고 배려하지 않았던 사례로 일단 저에 대한 사례는 상대방이 중요시 여기던 물건이나 생각 등을 저는 중요하지 않다고 생각하기에 함부로 사용하거나 상대방의 생각을 무시하는 경우가 있었습니다.#@문장구분#남을 무시하게 되면 언젠간 그 죄의 무게는 자신에게 돌아올것이라고 알게 되었고 앞으로 더욱더 남을 배려하고 존경하면서 살 것을 맹세했습니다."
			},
			{
				"essay_id": "ESSAY_87622",
				"score": 8.708995,
				"essay": "요즘 인터넷에서는 연예인들이나 유명 운동선수등 '학투' 나 '갑질폭로'로 많은 기사들이 쏟아져 나오고 있습니다.#@문장구분#사람은 뿌린대로 거두게 되어있습니다.#@문장구분#그리고 친할수록 더 조심해야 한다고 생각합니다.#@문장구분#학교에서도 보면 너무 친한친구일 수록 말을 더 막하거나 욕을 하는 것을 종종 볼수 있습니다.#@문장구분#남들을 존경하고 무시하지 않으며 말한마디 한마디를 생각하고 내뱉아야 한다고 생각합니다."
			},
			{
				"essay_id": "ESSAY_87551",
				"score": 8.732804,
				"essay": "이 책은 자신의 성향을 똑바로 마주하여 내향성의 올바른 분석을 통해 상처로 인해 낮아진 자존감을 회복할 수 있도록 도와준다.#@문장구분#과거 회상과 미래에 대한 목표 설정 후에 현재의 업무를 재배치함으로써 숨어있는 내향성의 강점을 드러낼 수 있도록 해준다.#@문장구분#타인 중심의 삶에서 벗어나 더이상 외부 환경에 흔들리지 않는 강인함을 지닌 내향인으로 성장하고 싶다면 이 책에서 제공하는 루트를 천천히 따라해 보길 바란다.#@문장구분#좋은 길잡이가 되어 줄 것이다."
			},
			{
				"essay_id": "ESSAY_87557",
				"score": 8.94709,
				"essay": "저자 이태우는 저자는 내향적 직장인이다.#@문장구분#외향적 사회 속에서 많은 시행착오를 경험하였다.#@문장구분#좌절도 하고 절망도 하였다.#@문장구분#하지만 그는 포기하지 않고 자신의 성향 그대로 나답게 살아가는 삶에 대해 치열하게 고민하였다.#@문장구분#저자는 사람에 대한 공부를 게을리하지 않았다.#@문장구분#기업에서 10년 이상 사람과 관련된 인적자원개발(HRD) 업무를 담당하였고, 사람의 변화와 관련된 여러 가지 자격증을 취득하였다."
			},
			{
				"essay_id": "ESSAY_87614",
				"score": 8.970899,
				"essay": "길을 가다가 폐지를 줍고 계시는 할머니와 할아버지를 볼 때마다 같이 줍고 리어카도 밀어 드렸으며, 버스나 지하철에 앉아있다가도 노인분이 계시면 자리를 양보해드리는 등 사소한 것부터 시작하여 배려가 몸에 밸 수 있게 하였습니다.#@문장구분#내가 하는 배려가 남에게는 어떤 영향을 미칠지는 알지 못하지만 먼 훗날 나이가 들었을 때 빛을 발휘할 수 있지 않을까 생각합니다."
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_64555",
				"score": 29.61905,
				"essay": "요즈음 존경이라는 단어가 감탄사등으로 많이 사용되고 있다.#@문장구분#그리고 자신이 중시하는 것이 타인에 의해 무시,경시되고 있다는 사실은 사람을 불행하게 한다.#@문장구분#나는 며칠 전에 이러한 일에 대한 사례 보았다.#@문장구분#코로나 사태인데도 마스크를 사용하지 않고 거리를 배회하면서 다른사람에게 불쾌함과 공포감을 주는 사람,교회에서는 확진이 되었는데도 거리두기 규칙과 인원수 제한등 방역수칙을 제대로 지키지 않고 종교활동을 벌이게 되면서 많은 확진자들이 생겨나게 되며 다른 사람들에게 피해를 끼치게 된 사실들이 있다.#@문장구분#또 학창시절에 다른 학우들의 인권을 중시하지 않고 욕설과 패드립,심지어는 폭행까지 실시하여서 많은 아픔과 정신적으로까지 다시 회복하기 힘든 마음의 상처를 남기면서 다른 학우들의 인권을 무차별하게 무시하고는 당당하게 아이돌이나 배우,운동선수가 되어서 생활을 하다가 피해자의 폭로로 인해 지금 많은 연예인들이 많은 사람들의 비난등을 받으면서 연예계 생활을 중단하고 있다.#@문장구분#심지어는 국민 청원을 통해 많은 사람들이 동의를 하면서 대통령에게까지 전달이 될정도로 사회에 많은 문제를 일으키고 있다.#@문장구분#이러한 사례들을 보면서 자신의 이익과 편리함만 추구하는 사람이 아닌 다른 사람들도 생각하면서 더 좋은 사람들로 성장하는 사회가 되었으면 좋겠다는 생각을 했다.#@문장구분#또 나도 그런 사람이 되어야겠다는 생각을 했다."
			},
			{
				"essay_id": "ESSAY_54989",
				"score": 29.333334,
				"essay": "고등학생이 되면서 대학교에 대해서도 자연스럽게 관심이 생겨, 친구들과 자주 대학 진학 관련한 이야기를 했었다.#@문장구분#어느 날 말을 나누던 중 내가 평소 가지 않고 싶다고 생각했던 학교에 대한 화제가 나와 그런 곳은 합격해도 가지 않을 것이라고 경시하는 말을 한 적이 있었다.#@문장구분#당시에는 단순히 나의 의견을 말한 것뿐이니 문제가 되지 않는다고 생각했다.#@문장구분#그런데 우연한 계기로, 어떤 친구가 그 학교를 지망하고 있었고 내 발언에 상처를 받았다는 사실을 알게 되었다.#@문장구분#또한, 나의 말을 단순히 넘기지 못한 채 그 학교를 가고 싶어하는 자신을 부끄러워하는 모습을 보며 뒤늦게 많이 미안했다.#@문장구분#그로 인해 나는 평범한 생각을 말한 것이라 여기고 대수롭지 않게 지나쳤는데, 나의 배려 없는 말에 어떤 사람은 상처를 받는다는 사실을 다시금 깨닫게 되었다.#@문장구분#이 일 이후에 전에도 이런 적이 있었는지 생각해보니, 예전에도 내가 은연중에 무시하며 낮잡아 생각한 학과를 지망하던 친구의 앞에서 그 학과를 무시하는 언사를 보인 적이 있었다.#@문장구분#그 때 그 친구는 나에게 그런 말이 불편하다고 의사를 표시했었다.#@문장구분#반대로 생각해, 내가 목표로 하는 곳을 남이 무시해 내 의견이 존중받지 못하면 기분이 상할 게 분명했다.#@문장구분#그런데도 깊이 생각하지 않고 발언한 자신을 그 사건이 반성하게 만든 계기가 되었다.#@문장구분#또 기분 나쁜 말에도 맞서 무례하게 대하지 않고 참거나 온건하게 대화를 요청한 친구들을 보며, 어떤 경우에도 남을 존중하는 사람의 대단함을 알 수 있었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64519",
				"score": 29.0,
				"essay": "얼마 전에 가족들과 양평에 있는 두물머리를 다녀온 적이 있다.#@문장구분#거기서 사진을 찍었었고 친구에게 사진을 보여줬다.#@문장구분#두물머리에 다녀온 것이라고 했는데 호수를 보더니 여기가 바다냐고 되물었다.#@문장구분#나는 사람이 많이 있는 데도 불구하고 웃으며 놀렸다.#@문장구분#두물머리를 바다라고 했다고, 한번으로 끝났으면 족했을 것을 나는 그것이 재미있었던지 여러 번 얘기를 했고 웃음으로 넘겨주던 그 친구의 얼굴빛은 어두워졌다.#@문장구분#그제서야 미안한 마음이 밀려왔다.#@문장구분#내가 왜 그랬을까.#@문장구분#상황에 따라 두물머리에 다녀온 적이 없을 수도 있는 것을.#@문장구분#그 친구는 아마도 상처가 되었을 껏 같다.#@문장구분#거기 다녀와 보지 못한 것도 속상할 수 있는데 많은 사람이 있는 곳에서 그런말을 했으니 더욱 창피했을 것이다.#@문장구분#그 때 나는 친구를 배려하지 못했고 경험 없는 것을 무의식에서 무시했었던 것이다.#@문장구분#그 친구가 마음이 상했다는 것을 알고 너무 미안했고 내가 잘못했다고 생각했다.#@문장구분#나는 그저 재미로 했다고 생각했는데 결과는 속상함만 남았다.#@문장구분#내가 무슨 말을 했을 때 상대방은 어떤 기분일까 어떤 마음이 들까를 생각해고 고민해 봐야 한다.#@문장구분#배려는 작은 씨앗에서 시작하지만 나중에 그 결과는 큰 나무가 되는 것 같다.#@문장구분#말 한마디에서 시작한 존경과 존중은 돈독한 사이로, 건강한 관계를 만들 수 있게 되니까 말이다.#@문장구분#이런 일을 겪으면서 배려를 배우고 점점 성숙한 인간이 되어져 가는 것 같다."
			},
			{
				"essay_id": "ESSAY_77491",
				"score": 28.833334,
				"essay": "요즘 인터넷에서는 연예인들이나 유명 운동선수등에 대한 폭로로 많은 기사가 쏟아져 나오고 있다#@문장구분#소위 '학투' 나 '갑질폭로' 로 불리우는데 예시를 들어보자면 레드벨벳으로 활동하고 있는 아이린이라는 연예인의 스타일리스트가 갑질을 당했다고 폭로하면 논란에 휩싸인 적이있었다#@문장구분#이 사건으로 과거 행적까지 까발려지며 이미지가 추락했고 모든 활동을 중단하게 되었다.#@문장구분#이 외에도아주 많은 유명인들이 학폭 논란에 인정하게 되면서 더불어 과거 행적까지 파내져 뿌린대로 거두고 있다.#@문장구분#이러한 사람과 사람간의 기본적인 존경, 리스펙이 없는 행동을 하게 되면 언젠가는 밝혀지게 되있다.#@문장구분#물론 이러한 논란에도 다시 복귀하고 뻔뻔하게 사는 사람이 있는 반면 아이언이라는 래퍼는 먼저 자신의 그런 나쁜 행동을 밝히고 용서를 구하기도 하였다#@문장구분#피해자는 얼굴을 볼순 없지만 용서는 한다고 밝혔다#@문장구분#그 방송을 접한 시청자들은 분개했다.#@문장구분#이 논란을 접하고 나서 대중들이 타인이 무시를 받는 것에 굉장히 민감히 대응하는 것과 그에 따른 결과를 보고 이번 논란을 계기로 저는 많은 사람들이 개인의 가치를 함부로 대하지 않게 되었으면 좋겠다고 느꼈다.#@문장구분#남이 소중히 여기는 것에 대해 그 가치를 자신이 이해하지 못하더라도 무시하지 않고 그것을 인정해 주는 것을 아는 것이 나 그리고 모두가 존중받으며 살아가기 위해 필요한 것이라고 생각하고 나도 앞으로 상대방을 인정하고 존중하는 사람이 되고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_70053",
				"score": 28.719576,
				"essay": "과거 우리나라는 동방예의지국이라 불릴정도로 예의에 대해 매우 중요하게 생각하였다.#@문장구분#그러다 보니 너무 남의 시선,이목을 중시하다 보니 개인에 대한 존중이 너무 없어서 서구사회 즉 미국의 개인주의적 사고나 방식을 매우 선진국형이라 생각하고 부러워 했던 적도 있었다.#@문장구분#하지만 현대 대한민국은 개인주의를 넘어 무개념의 시대에 접어들고 있다고 생각된다.#@문장구분#지나가는 차에 보복운전으로 차에 어린아이가 타고 있던 말던 상관없이 소리를 지르거나 욕을하고 길가는 사람들을 무시하거나 심지어 폭행까지도 일삼는 일들이 우리 생활속에 빈번히 일어나고 있다.#@문장구분#얼마전엔 술에취한 한 여성이 산책중이던 가족의 중학생 아들에게 술을 마시라고 권했고 이를 거절하자 같이 있던 아이 아빠를 무차별적으로 폭행하는 일이 발생했다.#@문장구분#이번일은 뉴스에 나올정도로 사건이 커졌고 인터넷을 통해 이 여성을 많은 사람들이 비난하게 되었다.#@문장구분#그러자 이여성의 가족들은 피해자 가족을 찾아가 금전으로 보상할테니 얼마면 되냐고 했다고 한다.#@문장구분#이 피해자 가족들이 우리는 진정한 사과를 원하지 금전적 보상을 원하는 것이 아니라고 함에도 피해자 가족들에게 무례하게 굴었으며 가족들 뒤에 숨은 이 여성은 SNS에 평화로운 일상생활을 보내는 사진을 올려 또 한 차례 네티즌들의 비난을 받게되는 사건이 있었다.#@문장구분#요즘들어 이런 사람들이 많이 늘어나며 타인에게 어떤 행동을 하던 자신이 하고 싶으면 하는 것이고 피해입은 가족들에게 진정한 사과를 할 용기도 없으며 하고 싶은 마음도 가지고 있지 않은 사람들이 대부분이다.#@문장구분#이런사람들은 사회적으로 문제가 생기면 사과하는 척하지만 실상 진정으로 사과를 하거나 반성하는 사람들은 적다고 봐야한다.#@문장구분#왜 이런일들이 빈번하게 발생하는 것일까?#@문장구분#그건 우리사회가 급속도로 개인주의화 되면서 정체성이나 도덕성이 아직 제대로 형성되지 않았기 때문이 아닐까 싶다.#@문장구분#내가 존중받고 싶은 만큼 다른사람들도 존중해야 함을 잊지 말아야 겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_80988",
				"score": 28.61905,
				"essay": "대부분의 청소년들이나 어린이들은 나이가 어리다는 이유로 많은 무시를 당하기 쉽습니다.#@문장구분#저는 예전에 친구에게 존중받고 있지 않는다는 생각을 한적이 있습니다.#@문장구분#어른들은 자신보다 어린 사람이 말을 하면 나보다 어리면서 뭘 알겠어?라는 마인드로 나이가 적은 사람의 말을 잘 귀담아 듣지 않습니다.#@문장구분#이 친구와 저는 예전에 아주 둘도 없는 친구사이였습니다.#@문장구분#즉 나이가 많다고 나이가 적은 사람보다 모든 것을 다 잘 아는 것은 아닙니다.#@문장구분#그렇기 때문에 저도 그 친구도 서로 기분나쁘지 않을 욕정도는 하면서 재미있게 지내고 있었죠.#@문장구분#어린아이도 하나의 사람이기 때문에 무조건 존중해주어야 한다고 생각합니다.#@문장구분#하지만 그 친구는 우리사이에 이정도도 못하냐며 오히려 저에게 화를 내었고, 그 모습에 저는 정이 떨어졌습니다.#@문장구분#나이 차이가 나고나 가치관이 다르고 국적이 달라도 서로를 존중하고 이해해야한다고 생각합니다.#@문장구분#그래서 결국 저는 그 친구와 절교하기로 마음을 가졌고 지금까지 연락을 하지 않고 있습니다.#@문장구분#누구에게 존중받고 싶어한다면 자신이 먼저 나서서 다른 사람들을 존중하다가 보면 그 존중이 자신에게로 돌아올 것이라고 저는 굳게 믿고있습니다.#@문장구분#아무리 친한 친구사이여도 사람을 존중하는 마음에서부터 모든 좋은 관계가 시작되고 유지될 수 있다고 생각합니다.#@문장구분#하지만 사람을 무시하면 안된다는 것을 실천해야한다고 생각하고 모든 사람들을 존중하려고 노력하고 있습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79212",
				"score": 28.507936,
				"essay": "김장철에 있었던 일이다.#@문장구분#나는 김장을 하고 계시는 어르신들을 위해 조금이라도 김장을 돕기 위해 봉사활동을 했다.#@문장구분#마을엔 수많은 어르신들이 모였고 배추만 해도 끝이 없어보였다.#@문장구분#나와 친구는 양념을 먼저 저은 후, 나는 배추를 나르는 일을 하고 내 친구는 배추를 어르신들 앞에 나눠주는 일을 했다.#@문장구분#어르신들은 배추 사이사이 마다 양념을 넣는 일을 하셨다.#@문장구분#나는 배추를 나르는 일이 점점 힘이 들었지만 어르신들께서 장난도 쳐주시고 농담과 이야기를 나누다 보니 힘이 하나도 안들 정도였다.#@문장구분#나는 오래 걸릴 줄 알았지만 사람 수가 많아서 그런지 의외로 빨리 끝났다.#@문장구분#김장이 끝난 후 어르신들은 각자 김치를 가져가시는데 자신이 더 많이 가져갈려고 욕심은커녕 다른사람이 더 많이 챙겨가라고 배려를 해주셨다.#@문장구분#난 그 모습을 보고 많이 감동받았던 것 같고, 조금 씁쓸 하기도 했다.#@문장구분#요즘 사회에선 옛날에 비해 자기 자신만 위하는 개인주의적 사람이 많은 것 같다.#@문장구분#그래서 그런지 점점 사회는 각박해져가고 인심도 줄어드는 것 같다.#@문장구분#만약 할 수 만 있다면 나도 내가 태어나지 않았던 옛날로 가서 공동체적인 삶을 한번 살아 보고 싶다.#@문장구분#요즘 사회에서 보기 힘든 일이였는데 많은 사람들이 이러한 공동체 적인 모습을 보고 개인주의적인 것보다 공동체적인 삶을 다같이 살아갔으면 좋겠다는 생각도 해본다.#@문장구분#많은 사람들이 예전처럼 남을 배려하고 함께 살아갔으면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64321",
				"score": 28.238096,
				"essay": "중학교때 일이다 학교에서 매년 합창대회를 열었다#@문장구분#피아노를 오랜시간동안 배웠던 나는 잘 하지 못하는 노래를 부르기보다는 반주자로 대회에 참가하고 싶었고, 반 아이들도 그에 찬성해서 내가 반주를 하게 되었다#@문장구분#매일 학원에서 연습을 했고 집에 있을때는 멜로디언으로 악보를 익히는 등 많은 노력을 했다.#@문장구분#하지만 음악 선생님이 보시기에는 저의 반주가 마음에 들지 않았던 것인지 계속해서 같은 구간을 반복해서 연주하도록 시키셨고 나는 긴장한 나머지 연주를 반복 할수록 실수도 점점 더 많이 하게 되었다.#@문장구분#그러자 반 아이들이 이럴 바에는 반주자를 쓰지 말고MR을 틀고 하는게 낫지 않겠냐고 비아냥댔다.#@문장구분#그런 소리를 처음 들어보고 친구들 앞에서 모욕을 당했다는 생각에 눈물을 터뜨리자 그제야 연습을 더하면 된다고 위로하려고 하셨다.#@문장구분#하지만 자신감이 부족해진 나는 결국 반주를 하지 않기로 하고 대회에도 참가하지 않게 되었다.#@문장구분#중요한 대회이기도 하지만 전혀 나의 마음이나 그런 부분은 배려하지 않고 결과에만 급급해 하시는 모습에 큰 상처를 받았다.#@문장구분#물론 선생님의 마음을 모르는 것은 아니지만 꼭 그렇게 하셔야 했는지 다른 방법은 없었는지 시간이 지난 지금에도 그 상처는 아직도 제 마음속에 남아있다.#@문장구분#또한 요즘 티브이 프로그램을 보면 리스펙이란 단어가 심심치 않게 나오고 있다.#@문장구분#나는 당신을 존중, 존경한다는 말인데 정작 말처럼 그 사람을 진심으로 리스펙하는 것이 맞을까?요즘 너무 쉽게 사용된다는 생각이 든다.#@문장구분##많이 사용은 되지만 그 말처럼 사람을 존중하거나 존경하는 사회는 아닌 것 같은 생각이 들어서 씁씁할 때가 있다.#@문장구분#이런 단어를 쓰는 일명 연예인들이나 사람들을 보면 의심의 눈초리가 생기는 것은 왜일까.#@문장구분#약간 비아냥 거리는듯한 리스펙 으로 들린다.#@문장구분#그렇다.#@문장구분#이 세상에 태어난 이상 우리는 누구나 다 존중받아야 한다.#@문장구분#내가 존중받고 싶은만큼 타인도 존중하는 삶이 정말 좋은 삶이라고 생각된다.#@문장구분#내가 그렇다고 모든 우리 사회 사람들이 다 존중받고 산다고 생각들지는 않는다.#@문장구분#무심결이든 의식적이든 존중받지 못한 삶이 우리 사회 곳곳에 존재한다는 것을 알고 있기 때문인듯하다.#@문장구분#리스펙은 말뿐만이 아니라 행동으로도 나온다고 생각된다.#@문장구분#앞으로는 더욱 더 행동으로 리스펙하는 삶을 살아야 겠다#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64322",
				"score": 28.238096,
				"essay": "평소처럼 그저 친구와 게임하며 이야기 하던 때입니다.#@문장구분#가볍게 나온 이야기였는데 사소한 이야기 였으나 제가 틀린답이야 라고 말을했더니 친구가고집을부렸습니다.#@문장구분#내따에는 별거아니라 가볍게 친구의잘못을 잡아줬느데 가볍게 넘기지않고 고집을계속 부려서인지 친구가 화가 나버린 것 대뜸 욕설을 하며 분위기가 나빠졌습니다.#@문장구분#때문에 상황을 인지한 저는 사과하면서 네 말이 맞다고 넘어갔지만, 하마터면 크게 싸울뻔 했습니다.#@문장구분#그탓에 그 이후에는 교훈처럼 머리에 남아서 대부분의 상황에서 항상 말조심하며 머릿속에서 한번더 생각하고 말하게되는 습관이 생기게 되었습니다#@문장구분#무시를 받는 것을 좋아할 사람은 없을 것입니다 .#@문장구분#나는 어렸을 때부터 착하게 살아야한다는 생각을 항상 가지고 있었는데 초등학교를 지내고 중학교 생활을 하면서 남에 대해 항상 착하게 대해주고 부탁하는 것들을 항상 거리낌 없이 해주다보니 점점 애들이 나를 가볍게 보고 무시를 한다는 생각이 들었습니다.#@문장구분#난 항상 먼저 화도 내지 않았고 싫어도 싫은 티를 먼저 낸 적도 없었다보니 그랬던 것 같습니다.#@문장구분#또한 이번에 인터넷을 달군 '나혼자 산다'의 기안84 논란을 보게 되었습니다.#@문장구분#평소에 작업에만 열중했던 웹툰작가 기안84가 자신의 대표작을 10년간의 연재 끝에 마감한 기념으로 기안84가 직접 '나혼자 산다' 출연진들과 함께하는 여행을 기획하였습니다.#@문장구분#하지만 전현무 외에는 아무도 오지 않았으며 그것을 또 몰카라며 희화화했습니다.#@문장구분#다른 출연진이 오지 않은 사유에는 코로나로 인해 단체 합숙이 힘들다는 점 등이 있었으나 그것은 사전에 여행을 기획한 기안84에게 공지를 했어야했었는데 기안84에게는 그 여행에 대한 가치가 매우 컸을 수 있었는데.#@문장구분#자신의 10년을 바친 작품을 끝낸 기념의 여행이였고 평소 기안84가 '나혼자 산다'라는 프로그램과 단체에 애정을 많이 드러냈었기 때문인데 오히려 열심히 준비하고 기대한 기안84를 우스꽝스럽게 표현하거나 다른 출연진들이 그런 그를 비웃는 듯한 상황이 연출되었고 .#@문장구분#그 방송을 접한 많은 시청자들은 분개했었습니다.#@문장구분#방송이 방영된 직후에 '나혼자 산다'의 제작진들과 여행에 참여하지 않은 출연진까지 모두 많은 비난과 악플을 받았고 인터넷에 올라온 영상을 바로 내려갔고 한 출연진은 개인 SNS를 비공개로 바꾸기도 하였다.#@문장구분#현재까지도 무시받은 기안84가 불쌍하다는 여론이 대부분이다.#@문장구분#이 논란을 접하고 나서 대중들이 타인이 무시를 받는 것에 굉장히 민감히 대응하는 것과 그에 따른 결과를 보고 이번 논란을 계기로 많은 사람들이 개인의 가치를 함부로 대하지 않게 되었으면 좋겠다고 느꼈다.#@문장구분#남이 소중히 여기는 것에 대해 그 가치를 자신이 이해하지 못하더라도 무시하지 않고 그것을 인정해 주는 것을 아는 것이 나또한 그리고 모두가 존중받으며 살아가기 위해 필요한 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_80977",
				"score": 28.238096,
				"essay": "나는 최근에 내가 무시당했다고 생각했던 적은 학원 선생님이 나에게 나의 능력에 대해서 무시한 일이다.#@문장구분#내가 영어 학원에 다니는 데 원장선생님이 나에게 단어시험을 잘 칠 수 있겠냐며 나의 능력에 대해 무시했던 일이 있었다.#@문장구분#나는 영어 단어를 열심히 외워서 잘 칠 자신이 있다고 말했지만, 원장선생님이 나에게 무시를 하는 말을 하여 기분이 상했던 적이 있었다.#@문장구분#결과적으로 나는 그 말에 열을 받아서 더 열심히 하여 원장선생님에게 나의 실력을 증명해야겠다고 생각해서 열심히 단어를 외웠고 결과적으로 영어단어시험을 다 맞을 수 있었다.#@문장구분#이렇게 내가 무시를 당한 경험을 토대로 나는 다른 사람을 무시하지 않도록 주의하고 노력해야겠다는 생각이 들었다.#@문장구분#내가 직접 무시를 당해보니까 남을 무시하는 것은 무시를 한 사람은 별 생각 없이 이야기 하는 것이지만 듣는 사람은 매우 기분이 상하고 화가 날 수 있다는 것을 알 수 있었다.#@문장구분#그래서 나도 친구나 가족들과 이야기를 할 때 남의 기분을 생각하며 말을 하며 상대를 존중하기 위해 노력했다.#@문장구분#그래서 남을 배려하기 위해서는 상대방의 입장을 헤아려 보고 예쁘게 말을 하기 위해 노력했다.#@문장구분#결과적으로 주변의 사람들은 나에게 착하고 예쁘게 말을 한다며 칭찬하고 좋아하셨고 이렇게 칭찬을 받으니 더 상대를 존중하는 사람이 되어 남에게 좋은 인상을 줄 수 있는 사람이 되어야겠다고 생각했다.#@문장구분#"
			}
		]
	},
	"나의 위인전": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_37202",
				"score": 11.624339,
				"essay": "나는 우리 영어학원 선생님을 존정한다.#@문장구분#이 선생님과의 만남이 한 1~2년전에 시작되었는데, 그 만남이 조금 특별했다.#@문장구분#전에 다니던 영어학원에서 불미스러운 일로 짤리게 되고, 화나 난 김에 바로 친구가 다니고 있는 지금 이 영어 학원에 오게 되었다.#@문장구분#여기까지만 들으면 별 내용 없을 것 같지만 아니다.#@문장구분#내가 이 선생님을 존경하는 이유는 내가 솔직히 좀 놀고 다루기 힘들다고 내 스스로도 생각하지만 나보다 더한 친구와 형들끼리 모두 혼자 다루어주시고 공부를 노지 않게 도아주신다.#@문장구분#또한 그냥 영어학원이 아니라 이곳에서는 인성, 예절, 사회생활 등등 다양한 살아 가면서 필요한 능력을 배우는 것 같아 너무 만족스럽다.#@문장구분#물론 나의 성적도 많이 올랐다.#@문장구분#솔직히 인생학원이라고 불리요 과연이 아닌 것 같다.#@문장구분#꼭 이학원을 졸업한후 동국대 체교에 들어가 선생님도 보러 가끔 찾아가고 거시거 공부하고 있는 후배들에게 나를 보여주고 싶다.#@문장구분#이 내가 이렇게 성공했는데 너네는 못할 것 같야고 때론 아직도 부족하지만 전점 이 학원 다니며 공부등등 실력을 놀라고 꼭 좋은 대학에 들어가 선생님의 자랑과 보람거리가 되고 싶다#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37676",
				"score": 17.955027,
				"essay": "폴 스콜스는 맨체스터 유나이티드 유스 출신으로 1993년에 프로 데뷔를 하게도니다#@문장구분#그리고 1년뒤에 1군 콜업으로 데뷔경기에서 데뷔골을 차지한다.#@문장구분#이후 94-95시즌에 맨유에 자리를 잡고 95-96시즌에 성장해 프리미어리그 우승과 fa컵 우승을 차지하게된다#@문장구분#. 더블을 기록한 맨유는 다음시즌 리그우승을 차지하지만 폴스콜스 본인은 폼이 떨어져 주전에서 밀려나기도 했다.#@문장구분#1997-1998시즌에는 중미로 자리잡고 42경기 10골을 기록했지만 무관에 그쳤다.#@문장구분#1998-1999 시즌에는 uefa 챔피언스리그 결승전에서 바이에른 뮌핸을 이기고 빅이어를 들어올리고 epl과 fa컵을 우승해 영국 최초로 트레블을 달성한다.#@문장구분#챔스 결승에선 경고누적으로 출전을 못하게되었고 빅이어를 들어올리는 사진을 보면 양복을 입고 들어올리는 모습을 볼 수 있다.#@문장구분#1999-2000시즌에는 헤트트릭을 기록하는등 활약을 세우면서 리그우승을 차지했다.#@문장구분#2000-2001시즌에는 주전으로 활약하면서 3연속 리그우승을 차지하고 2002-2003시즌에 세컨 스트라이커로 활약하면서 해트트릭을 기록하기도하고 발롱도르 후보 50인에 선정되고 리그우승도 하는등 팀과 본인 둘다 좋은 성적을 거두었다.#@문장구분#2003-2004시즌에는 fa컵 우승을 차지하고 2006-2007시즌에는 리그우승을 거머쥐면서 올해의팀에 선정되었다.#@문장구분#하지만 이어지는 07-08시즌에는 무릎무상을 입으면서 3달이라는 시간을 날렸고 이후 토트넘전에서 복귀해 챔스에서도 활약하면서 챔피언스리그 우승과 리그 우승에 일조했다.#@문장구분#이후 3년동안 무관으로 보내다가 11년에 현역 은퇴를 하게된다#@문장구분#. 스콜스는 주전에서 밀려나는등 수모를 많이 겪었지만 끝까지 포기하지 않고 선수생활을 이어나가 결국 영국 최초로 트레블을 들어올린 선수이다.#@문장구분#나는 내가 언제쯤 성공하나 싶어 슬플때가 많았지만 스콜스의 이야기를 접하고 내 할 일에 최선을 다한다면 나도 언젠가는 성공하겠구나 라고 생각이 들었다.#@문장구분#그래서 일단 나는 당장 한달동안 할 계획을 세우고 실천해 나가기로 마음먹었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37678",
				"score": 18.026455,
				"essay": "올레 군나르 솔샤르는 노르웨이에서 1군데뷔를해 6경기에 17골을 넣는 활약을 펼쳤으며 이후 몰데로 이적해 이적한 시즌에만 20골을 기록하는 활약을 했다#@문장구분#. 몰데에서 38경기 31골을 기록했고 이 때문에 유럽의 빅클럽에서 많은 관심을 받게되었다.#@문장구분#이후 알렉스 퍼거슨이 1.5m 유로로 영입제의를 하지만 당시 노르웨이리그에선 팩스를 받을 당시 사기인줄 알고 팩스를 버렸다고 한다#@문장구분#혹시 몰라서 맨유측에 전화를 해보았는데 그 팩스가 진짜라고 확인을 받자 모두가 충격에 빠졌다고한다.#@문장구분#어쩼고나 이후 솔샤르는 이적을 결심하고 맨유로 가게된다.#@문장구분#당시 맨우에는 에릭칸토나와 앤디 콜이라는 공격수가 있었기에 주전경쟁에서 밀릴것이라고 예상했지만 첫경기에서 교체출전된지 6분만에 선제골을 넣더니 이후 계속해서 주어진 출장기회마다 골을 넣고 그렇게 33경기 18골을 넣으면서 시즌 팀내 득점 1위가 되었다.#@문장구분#그 다음시즌에도 30경기 9골을 기록하면서 맨유에 헌신적인 모습을 보여주는 솔샤르는 팬들에게 많은 지지를 받고 인기를 누리기도했는데 이후 1998-1999시즌에 벤치멤버로 밀려나게되고 토트넘으로의 이적설이 나돌았지만 퍼거슨감독과의 면담에서 벤치로라도 자신이 필요하다면 남겠다해서 맨유에 잔류하게된다.#@문장구분#이후 그는 해결사능력으로 위기 순간에서 교체투입되어 항상 골을 넣어주는등 슈퍼서브로서의 활약을 한다.#@문장구분#1999 맨유 트레블 역사에 셰링엄과 솔샤르가 있었다는 말까지 나올정도로 활약을 하고있었다.#@문장구분#이후 2007년까지 맨유에서 활약하면서 여러 트로피를 들어올리고 무릎부상으로 인해 2008년 개막직전에 은퇴를 선언하게된다.#@문장구분#솔샤르는 주인공은 아니지만 조연으로써 자신이 맡은일에 최선을 다한 선수이다.#@문장구분#나는 내가 세상의 주인공이라고는 생각하지 않는다#@문장구분#나보다 뛰어난 사람들이 있을수도 있다는 점을 인정하고 나도 솔샤르처럼 내 자리에서 최선을 다하고 내 일에 후회없이 열정을 쏟고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36715",
				"score": 18.751322,
				"essay": "저는 가족이 저의 멘토라고 생각합니다.#@문장구분#왜냐하면 가족은 저와 함께 공감할 수 있는 존재라고 생각하기 때문입니다.#@문장구분#아무리 친한 사람이라 하더라도 그 사람에게도 가족이 있을 것이므로 언제나 내 곁에서 내 말을 들어주기에는 어려운 점이 있습니다.#@문장구분#하지만 가족은 다르다고 생각합니다.#@문장구분#제가 태어났을 때부터 가족과는 자연스럽게 만나고 자연스럽게 성장하면서 '안락함', '편안함' 이라는 감정을 느낄 수 있었을 것입니다.#@문장구분#그런 점에서 가족은 다른 존재들보다도 편안한 다음으로 나의 감정을 공유하고 공감하여 주기도 하고, 때로는 제가 몰랐던 점을 깨닫게 하여 저를 더욱 성장시킬수 있는 존재이기에 그렇게 생각합니다.#@문장구분#따라서 저는 가족이 저의 멘토라고 생각합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37954",
				"score": 20.15344,
				"essay": "곽재우는 진주에서 태어나 부유한 집안에서 자랐다.#@문장구분#19세부터는 무에 관심이 많아 무과에 도전하기도 했다고 한다.#@문장구분#이후 1589년에는 부친의 사망으로 3년상을 치렀고 임진왜란 전까지는 집안의 재산으로 은거했다고 전해진다.#@문장구분#이후 임진왜란이 발발하고 의병으로 활동하고 있다 최초의 의병장으로 알려져있는데 초창기 의병대는 도적으로 오해받아 체포령까지 내려졌다고 한다#@문장구분#이에 곽재우는 병사들을 해산시키기 까지했는데 이후 김성일의 도움으로 다시 재정비를 하게된다.#@문장구분#하지만 바로왜구가 정암진으로 들어와 전투를 하게된다.#@문장구분#다행히 매복으로 승리를 했고 승리의 주역은 본인이 미끼가 되어 왜군들을 불러들여온 곽재우였다.#@문장구분#이후 7월에는 탈환작전에 참여해 3개의 현을 탈환하기도 했다.#@문장구분#3개월뒤인 10월에는 진주대첩에 원군으로써 참여해 공을 세우기도 하면서 관직을 받기도했다.#@문장구분#그러다가 1594년에는 급작스럽게 벼슬을 버리고 낙향하기도 했다.#@문장구분#이후 여러 차례 재등용 시도가 있었지만 전부 거절하고 숨어지냈다고 한다.#@문장구분#많은 재산을 의병활동에 쏟아부어 그 많던 재산이 다 없어지고 단벌옷에 종이 한 장없는 생활을 하다가 광해군이 여러 고위직에 임명해주어 생활을 이어나가기도 했다.#@문장구분#곽재우는 나라를 지키기 위해 본인의 가진 것 모두를 써서 왜란을 막은 인물이다.#@문장구분#나도 곽재우처럼 행동으로 직접 보여주는 사람이 되고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37590",
				"score": 20.24603,
				"essay": "현대 축구에서는 매년 훌륭한 골을 넣은 선수에게 푸스카스 상을 준다#@문장구분#이 푸스카스상은 선수 페렌츠 푸스카스에게서 이름을 따왔는데 푸스카스는 헝가리 인물로 부다페스트 혼베드 fc 에 데뷔해 군대 산하 클럽에서 소령으로 뛰게된다.#@문장구분#이곳에서 질주하는 소령이라는 별명을 가지고 뛰던중 1956년 헝가리 혁명으로 소련군에의해 무력으로 진압되는 사건이 벌어져 마침 스페인에 있던 푸스카스는 스페인에 망명 신청을 하게되고 2년뒤에 축구를 다시 할수 있게된다#@문장구분#그때 나이로는 31살이다#@문장구분#레알 마드리드에 입단한 푸스카스는 당시 에이스였던 알프레도 디 스테파노와 호흡을 맞추고 당대 최고 선수들이 모여있던 레알마드리드는 저승사자 군단이라 불리며 유럽을 공포에 몰아넣고 유러피언컵 5연패를 달성했다#@문장구분#레알마드리드에서 뛰는동안 4번의 라리가 득점왕을 차지하고 엘 클라시코에서 2번이나 헤트트릭을 달성하는등 강한 인상을 남겼다.#@문장구분#이후 선수생활을 마감한다.#@문장구분#그의 트레이드 마크는 강력한 왼발슛인데 이 왼발슛으로 나중에 올해의 골 상 이름을 푸스카스 상으로 바꿔버리기도 한다.#@문장구분#별명이 악마의 왼발이였는데 이유는 슛, 패스, 개인기 까지 왼발만을 고집했기 때문이다.#@문장구분#또한 슛 파워마저 강력해서 우리나라의 홍덕영 선수는 슛을 막으면 갈비뼈가 부러질거 같다 말하기도 했다.#@문장구분#또한 푸스카스는 드래그 백이라는 개인기의 창시자 이기도 하다.#@문장구분#현재는 쉬운기술로 평가 받지만 그당시 축구화는 무거워 이 기술을 사용하면 볼 컨트롤을 못하고 뺏길 가능성이 많았다고 한다.#@문장구분#하지만 당시 어려웠던 기술을 쉽게 써먹었다.#@문장구분#축구 역사상 최고의 선수를 논할 때 반드시 언급되는 선수중 하나이다.#@문장구분#푸스카스는 현재까지 본인의 이름으로 주는 상이 있는데 나는 이런 이름알리는것에 많이 부러워 롤모델로 정했다.#@문장구분#나도 유명한 선수가 되어서 푸스카스처럼 내이름을 걸고 상을 주었으면 한다."
			},
			{
				"essay_id": "ESSAY_37502",
				"score": 20.251322,
				"essay": "다르게 생각하고 다르게 행동하라!#@문장구분#저의 롤모델은 바로 IT계의 거장 스티브잡스입니다.#@문장구분#스티브잡스는 태어나자 마자 미혼모에게 입양되어 자랐습니다.#@문장구분#대학에 진학은 했지만 적응을 못하고 대학공부에 흥미를 느낀지 못하고 결국 자퇴를 하게 됩니다.#@문장구분#스티브잡스는 부유한 가정 환경도 공부를 잘하지는 못했지만 자신이 무엇을 좋아하는지 자신이 정말 행복한일이 무엇인지 끊임없이 고민한결과 세계에서 가장 성공한 사업가가 됩니다.#@문장구분#스티브잡스는 창의적인 사람중 다섯 손가락안에 들어갑니다.#@문장구분#그가 창의적인 사람이 될수 있었던 이유는 학교성적이 좋거나 명문학교에 다녔기 때문이 아닙니다.#@문장구분#바로 자기가 가장 하고 싶은 일을 했기 때문입니다.#@문장구분#그는 자신이 하고싶은 일을 열정을 가지고 일하며 그일로 세상 사람들을 행복하게 해주길 바랬습니다.#@문장구분#그결과 죽어서도 세상 사람들 마음속에 많은 영감을 주는 사람으로 자리잡았습니딘.#@문장구분#저는 스티브잡스 일대기를 보며 부모님이나 주변에서 바라는것이 아닌 내 스스로가 가장 좋아하고 잘하는 일이 무엇인지 찾아보고 깊이 고민해보는 계기가 되었으며 현재 고3인 내가 무엇을 어떻게 해야 하는지 지금 현재 내가 너무 늦지 않은지 생각해보며 지금이라도 지금 현재에 어떻게 노력 해야 할지생각 한다.#@문장구분#아무 생각없이 대학에 진학만 하면 된다는 생각을 하며 지내온 나의 삶을 후애하고 반성한다#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37494",
				"score": 20.341269,
				"essay": "셰익스피어는 영국이 낳은 세계 최고의 극작가로서 38편의 시집, 희곡, 소네트집을 남겼다.#@문장구분#엘리자베스 1세 영왕 치하의 1590년 전후 문학적 고도의 창조력과 잠재력을 요구되던 시기를 배경으로 셰익스피어는 극작가로써 활발히 활동한다.#@문장구분#약 24년 동안 활동한 셰익스피어는 작품 활동 초기 습자적인 경향을 보였으나 차차 역사극, 낭만희극, 비극의 시기등을 나타내는 작품을 만들어냈어며 만년에 가서는 로맨스극을 쓰는 시기별 뚜렷한 구분이 있다는 작품별 특징을 가지고 있다.#@문장구분#나는 이런 셰익스피어의 작품중 \"한여름밤의 꿈\"을 좋아한다.#@문장구분#사랑의 풍요함, 사랑의 명암, 그리고 파괴의 힘에 이르기까지 사랑의 다양한 면을 보여주는 이 작품을 통해 사람의 인간성에 대해 잘 표현하였다고 생각하고 인간성에 대한 따뜻한 이해와 공감을 얻을수 있는 작가만의 창조적인 특징이 느껴진다고 생각한다.#@문장구분#그래서 셰익스피어의 작품은 지금도 세계 여러 무대에서 공연되고 있으며 다시 해석되어 재창조되기도 하고 있고 아직도 많은 이들이 사랑하고 있는 작품들이 많이 있다.#@문장구분#본격 활동시기에서 현재까지 400여년이 흐른 지금까지 많은 사람들의 마음과 인생에 기억되고 있으며 많은 이들의 삶에 결정에 있어서 중대한 영향을 미친 셰익스피어는 정말 대단한 사람이라고 생각한다.#@문장구분#펜의 힘이라는 것이 칼보다 강하다는 말이 있듯이 세대를 넘어 인종과 국가를 넘어 사랑 받고 기억되는 작품을 만든 셰익스피어의 천재성과 인간의 본질에 대한 여러 작품은 그가 위인으로써 추대 받아도 모자름이 없음을 보이는 것 같다.#@문장구분#나는 앞으로 미술을 전공하고 싶은 미술학도이다.#@문장구분#나중에 나도 이런 셰익스피어처럼 위대한 작품들을 남길수 있을까? 생각해보기도 한다.#@문장구분#하지만 셰익스피어는 그런 생각으로 작품을 쓰진 않았을 것이다.#@문장구분#현재에 충실하고 감정에 솔직한 작품이야 말로 대중을 울리는 힘이 담길것이라고 생각한다.#@문장구분#나도 나의 감정을 포장하지 않고 감정을 쏟아부어 작품속에서 나의 감정이 느껴지는 대작을 꼭 만들고야 말 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37597",
				"score": 20.767197,
				"essay": "모드리치는 16세의 나이로 디나모 자그레브에서 프로생활을 시작했다.#@문장구분#크로아티아의 최고 유망주로 기대를 모은 모드리치는 토트넘 홋스퍼로 이적했다.#@문장구분#이적 초기에는 무릎 부상과 주 포지션이 아닌곳으로 뛰어서 제 기량을 발휘하지 못했는데 해리 레드냅 감독이 부임하면서 왼쪽 윙어를 맡았고 본인 기량을 100퍼센트 할휘하게 되었다.#@문장구분#레드냅 감독은 모드리치의 재능을 잘 알아봐주고 후에 \"모드리치는 엄청난 선수이자 감독들이 원하는 대상이며 나 또한 마찬가지이다#@문장구분#그는 악마처럼 훈련에 임하고도 불평하지 않는데 공이 있든 없든 경기장에 배치되면 수비수를 속임수나 패스로 무력화 할 수 있다#@문장구분#그는 상위 4개 구단중 어느팀으로 가도 이상하지 않고 그는 이번시즌에 더 좋은 활약을 펼칠 것이다\" 라고 극찬을 하기도 했다#@문장구분#4년간의 토트넘 생활 이후 무관으로 인해 이적 이사를 밝히지만 구단은 보내주려는 생각이 없어 이적 시위를 벌이기도 했다#@문장구분#결국 레알 마드리드로 이적을 하게된다.#@문장구분#레알 마드리드로 이적한 모드리치는 좋은 모습을 보여주며 팀 내에서 에이스중에 에이스가 되고, 리그 우승 뿐만 아니라 챔피언스 리그 우승마저 밥먹듯이 하게된다.#@문장구분#그렇게 잘 해오던 모드리치는 18년도에 올해의 선수와 발롱도르를 수상하게 된다.#@문장구분#그리고 현재까지도 레알마드리드의 에이스로 활약하고 있다#@문장구분#. 모드리치의 플레이 스타일은 볼 터치, 드리블, 패스, 시야, 민첩성, 전술이해도 등 미드필더에게 요구되는 모든 능력을 갖춘 완성형 미드필더라고 평가 받는다.#@문장구분#하지만 잔 부상이 잦고 장기 부상도 가끔 당하는 등 유리몸 기질이 있다는 것이다.#@문장구분#현재는 유리몸 이야기는 쏙 들어가고 다치지 않고 잘 뛰고 있다.#@문장구분#모드리치는 전쟁의 희생자로 어린시절 어렵게 살았다가 본인의 능력으로 자수성가를 했다고 알려져있는데 그런 불우한 환경에서도 노력해서 성공했다는점이 롤모델로 정하게 된계기가 되었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_39264",
				"score": 20.925926,
				"essay": "김구 선생님은 일제강점기 독립운동자이자 통일운동가이다.#@문장구분#대일 의열단체 한인애국단을 이끌었고 대한민국 임시 정부 주석을 역임하였으며, 1962년 '건국훈장 대한민국장'이 추서되었다.#@문장구분#양반가의 후손으로 태어나 과거에 응시하였으나 실패 이후 동학농민운동에 참가하였고, 한때 불교 승려로 활동했다.#@문장구분#호는 미천한 백성을 상징하는 백정의 백과 보통 사람이라는 범부의 범 자를 따서 백범이라고 지었다.#@문장구분#19세 때 이름을 창수로 바꾸었다가, 1912년 37세가 되던 해에 거북 구였던 이름을 아홉 구로 바꾸었다.#@문장구분#그 밖에 환속 이후의 이름인 두래, 피난 시기에 사용한 가명인 장진, 장진구도 있었다.#@문장구분#젊어서 동학교도 였고, 불교에 귀의해서 법명 원종을 얻은 승려였으며, 28세 때 부친 탈상 후 기독교에 입문하였다.#@문장구분#양산학교, 보강학교 등에서 교육자로 교편을 잡기도 했고, 해서교육총회 학무총감으로도 활동했다.#@문장구분#교육 및 계몽 운동 중 일본 제국 경찰에 연행되어 수감되기도 하였다.#@문장구분#김방경의 25대손으로 본관은 구 안동이며, 황해도 해주 출신이다.#@문장구분#1919년 이후 상하이에서 대한민국 임시 정부에 참여하여, 의정원 의원, 경무국장, 내무총장, 국무총리 대리, 내무총장 겸 노동국 총판 등을 지냈다.#@문장구분#외교 중심의 독립운동이 성과를 얻지 못하자 1921년 임시 정부 내 노선 갈등 이후 일부 독립운동가들이 임시 정부를 이탈하고, 만주 사변 이후에 일본의 중국 침략이 본격화되면서 중국 관내 여러 지역으로 임시 정부를 옮겨다녔으며, 1924년에는 만주 대한통의부 박희광 등을 통한 친일파 암살 및 주요공관 파괴, 군자금 모집 등을 비밀리에 지휘하였고, 1931년에 독립운동 단체인 한인애국단을 조직하여 이봉창의 동경 의거, 윤봉길의 홍커우 공원 사건 등을 지휘하였다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_57842",
				"score": 29.5,
				"essay": "콜럼버스가 지구가 둥글다는 것을 밝혀냈지만 그 건너편 대륙에서는 전혀 알지 못했다.#@문장구분#그런데 마젤란은 아메리카 대륙의 서쪽으로 빠져 나가는 해협을 찾으면 향료가 나는 아시아에 닿을 수 있다고 생각했다.#@문장구분#그래서 에스파냐의 세비야에서 마젤란을 대장으로 하는 5척의 선단이 서쪽으로 항로를 잡았다.#@문장구분#마젤란은 가난한 귀족의 아들로써 군인이 되어 인도에서 활약하다가 돌아와서 왕에게 아시에 가려고 청했으나 거절을 당했다.#@문장구분#그러나 그를 좋게 본 에스파냐의 왕 카를로스 1세의 후원으로 마침내 그가 원하던 탐험을 떠날 수 있게 되었다.#@문장구분#탐험을 떠나 반 년 이사이 지났고, 날씨가 매우 춥거니와 먹을 양식이 줄어들고 형편이 어려워지자 굶어 죽겠다, 탐험은 무의미하다는 승무원들의 불만으로 3명의 선장의 반란이 거세졌다.#@문장구분#동료들의 흔들림에 주동자였던 마젤란은 많이도 힘들었을 텐데 리더로써 꿋꿋이 아랑곳 하지 않고 전진했다.#@문장구분#추운 겨울이 지나 봄이 온 어느 날 깊은 만을 찾았는데, 선원들은 '마젤란 해협'이라 불렀다.#@문장구분#그러나 이 만은 미로처럼 얽히고 설켜 있어 선단을 괴롭혔다.#@문장구분#또 배 한척도 부셔져 더 불안감을 갖게 됐다.#@문장구분#또 고집 세고 제 멋대로 인 마젤란이 싫다고 배 한척은 에스파냐로 도망을 쳤다.#@문장구분#또다시 선원들의 불평엔 아랑 곳 하지 않고 계속 나아가 심지어 뒤에서 욕하는 선원도 있었다.#@문장구분#하지만 마젤란 선단은 120일 만인 필리핀 섬에서 향료를 구하고 크리스트교를 전도 하였다.#@문장구분#그 이유는 크리스트 교도로 만들어 에스파냐에 따르도록 하여 향료를 얻으려고 했던 것이다.#@문장구분#이에 반대하는 원주민들을 쳐들어갔다.#@문장구분#아쉽게도 마젤란은 향료 섬을 눈앞에 두고 최후를 마쳤다.#@문장구분#그 후 남은 선원들이 이 소식을 알릴 향신료를 가져왔다.#@문장구분#이리하여 3년이나 걸쳐 세계 일주는 처음으로 이루어 진 것인 뿐더러 그는 처음으로 지구를 돌아 지구가 둥글다는 것을 증명했다.#@문장구분#마젤란, 그는 정말 대단한 결심을 갖고 이 모험을 시작한 것 같다.#@문장구분#선원들의 반란에도 불구하고 끝까지 자신의 주장을 내세운 마젤란 선장은 선원들을 리더 하는 사람 으로써 그의 동반자들의 말에 귀 기울여주는 태도는 부족하다.#@문장구분#물론 그의 그 뚝심이 없었다면 3여년이라는 긴 원정을 끝낼 수 없었을 것이다.#@문장구분#얼마나 힘들었으면 대장을 배신하고 에스파냐로 도망갔을까.#@문장구분#그 심정은 잘 모르겠지만 마젤란은 리더의 임무는 다 수행하지 못한 점에 많이 안타깝다.#@문장구분#하지만 그의 결심과 그 강력한 의지가 아니었더라면 이 세계 일주는 성공하지 못했을 꺼란 생각도 든다.#@문장구분#제대로 증명된 사실도 없이 믿어주는 사람 또한 없었고 그렇지만 정말 대단한 모험을 펼쳐냈다.#@문장구분#나는 마젤란 같은 용기를 가질 수 있었을까 생각해 본다.#@문장구분#그 무서운 추위와 폭풍우 미로 같은 길에서도 포기하지 않고 끝까지 해낸 그는 정말 신 같은 존재라 생각된다.#@문장구분#마젤란과 같은 굳은 마음과 끈기와 의지를 나도 조금이라도 본받았으면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44692",
				"score": 29.351852,
				"essay": "한국의 방송작가 및 드라마 작가. 여걸식스, 남자의 자격, 1박 2일 시즌1, 꽃보다 할배 시리즈, 신서유기 시리즈, 응답하라 시리즈, 슬기로운 생활 시리즈 등과 같은 이명한 사단 대표 히트작들에서 메인 작가를 맡아서 활약해왔다.#@문장구분#사실상 이명한 사단의 제일가는 핵심 코어라고 부를 수 있는 존재감을 자랑하는 스타 작가다.#@문장구분#국내 방송작가 가운데 예능과 드라마에서 모두 대박을 터트린 특이한 케이스라고 볼 수 있다.#@문장구분#이미 나영석, 신원호 PD와 함께하며 예능 작가로서 원탑의 위치에 있었는데, 응답하라 시리즈를 3연속 히트시키면서 이후엔 드라마 작가로서도 성공 가도를 달리게 되었다.#@문장구분#방송 예능 작가가 드라마까지 손대서 연속으로 대박을 터트렸다는 점에서 국내 방송 작가 세계에 그야말로 전무후무한 작가가 된 것이다.#@문장구분#은지원의 말에 따르면 완전 상남자 스타일이었다고 한다.#@문장구분#나피디의 에세이에서 잠깐 언급되는 얘기로, 천하의 강호동도 이우정 작가한테는 꼼짝 못 했다고 한다.#@문장구분#1박 2일 당시 강호동은 여러 번 방송용도 혹은 자신의 의도하는 것을 위해 땡깡부리는 장면들이 있었다.#@문장구분#그런데 심하다고 생각하면 이우정 작가가 강호동을 째려보았고 강호동은 즉시 그 행동을 멈췄다는 것이다.#@문장구분#연출에 있어서 PD만큼이나 큰 개입을 하던 작가에 대한 일화인 셈이다.#@문장구분#모든 상황을 대본에 써서 연기자들이 이러한 대사와 행동을 하게 직접적으로 관여하기보다는 연기자들의 장점과 캐릭터성을 끄집어 내고 발견하는 일을 많이 했다고 한다.#@문장구분#이른바 '캐릭터 세팅'을 한 것이다.#@문장구분#그런데 바로 이 부분에서 이우정 작가의 재능과 섬세함이 엄청난 빛을 발했다고 한다.#@문장구분#다들 어딘가 조금 부족한 듯하지만 뭔가 사랑스럽고 귀엽고 친근한 캐릭터로 재창조하여 시청자들의 마음을 사로잡은 것이다.#@문장구분#CJ로 옮기고 나서 신원호랑 응답하라 1997을 만들어서 바로 대박을 터뜨렸다.#@문장구분#tvN 가서 드라마 쓴다고 했을 때 나영석이 무슨 드라마냐 같이 예능이나 하자고 말렸는데 그래도 끝까지 고집부려 밀어붙인 드라마가 응답하라 1997이었다고 한다.#@문장구분#이때 이우정 작가가 나영석 PD에게 한 말이 이거였다: \"우리가 언제부터 성공, 실패 따져가며 일했어? 재미있을 거 같고 꽂히면 하는 거지.라고 말한 일화가 있다.#@문장구분#그리고 드라마 작가 초보가 만든 드라마라고는 도저히 믿을 수 없을 정도의 완성도로 드라마를 만들었다.#@문장구분#정은지, 서인국 같은 신인급들을 데리고 '응칠앓이' 신드롬을 만들었다.#@문장구분#그리고 최근 \"슬기로운 의사생활\"로 생각보다 많은 자문을 통해 꽤나 현실에 가깝게 묘사하여서 많은 의료계 종사자들로부터 칭찬을 받는 편이며, 스토리에 있어서도 주연 뿐만 아니라 조연도 충분히 돋보이게 만드는 모습을 보여주고 있다.#@문장구분#10%를 넘기며 역시 상당한 인기를 모으고 있다.#@문장구분#이전에 이우정 작가가 장점으로 가지고 있던 흡입력 있는 각본은 여전한데다 고증과 스토리면에서도 꽤나 괜찮은 면을 보여주면서 역시 성공한 드라마가 되었다.#@문장구분#나는 이 드라마를 보고 이 작가의 광팬이 되고 말았다.#@문장구분#일단 이 작가의 마인드가 너무 좋다.#@문장구분#누구나 성공을 쫓아 향해가는데, 재밌으면 하고 꽂히면 한다는 것에 말이다.#@문장구분#그래서 모든 작품들에 재미와 센스가 녹아 나는 것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44696",
				"score": 29.277779,
				"essay": "대한민국의 싱어송라이터.#@문장구분#혼성그룹 자우림의 멤버이며, 보컬리스트를 맡고 있다.#@문장구분#2004년에는 Mnet Km 뮤직비디오 페스티벌 심사위원 특별상과 KBS 바른언어상 아름다운 노랫말 부문을 수상하였다.#@문장구분#2011년에는 제8회 한국대중음악상 네티즌이 뽑은 올해의 음악인에 선정되었다.#@문장구분#50대가 코앞인 지금도 상당한 동안으로 유명하다.#@문장구분#피부가 체질상 좋은 편이기도 하지만, 본인 피셜로 평소에도 관리를 매우 철저하게 하기 때문에 피부를 유지할 수 있다고 한다.#@문장구분#자우림 팬들 사이에서는 나이를 1/4로 나눠서 다른 멤버들한테 먹인다는 농담도 있다.#@문장구분#방송에서 보면 카리스마 쩔고 기가 세어 보이지만, 실제로 보면 놀랄만큼 날씬하고 예쁘다.#@문장구분#화장품 광고 모델을 한 적도 있다.#@문장구분#엄한 아버지께 답답할 정도로 가정교육을 받고 자라 지금도 예의범절을 매우 중요시하며, 어지간히 친하지 않으면 어린 후배들에게도 존댓말을 사용한다.#@문장구분#또 파격적인 가사들과는 달리, 규칙적인 바른생활을 한다고 한다.#@문장구분#2011년 라디오에서 '일탈'에 대해 말하면서 \"나는 일탈을 싫어하고, 내가 한 일탈은 기껏해야 대학생 때 남자친구와 헤어지고 삭발한 정도\"라고 한다.#@문장구분#앞에서 언급한 엄한 가정교육 때문인지 어린시절에 대해 그닥 좋은 기억은 없는 듯 하다.#@문장구분#스스로도 어렸을 때 아버지가 많이 아프셔서 항상 집안에 죽음이 있었기 때문에 우울한 어린 시절을 보냈다고 방송에서 언급하기도 했다.#@문장구분#그 때문에 원래는 아동심리치료사가 되고 싶었으며, 그 때문에 심리학과에 진학했다고 한다.#@문장구분#2006년 6월 13일, 2세 아래의 치과의사 겸 VJ 김형규와 결혼했다.#@문장구분#2007년 10월 21일 아들 #@이름#를 출산하였다.#@문장구분#이 때문에 항간에서 말하길, 팬들을 모조리 우울증에 던져놓고 혼자 인생의 승리자가 되었다고.#@문장구분#김형규가 당시 수염을 기르기도 했기에 \"털규가 여신을 가로챘다\" 고 한탄하기도 했다.#@문장구분#김윤아는 뉴타입(잡지) 한국판 창간부터 만화에 대한 칼럼을 연재하다가 일신상의 이유로 그만 두게 되면서 그 지면을 김형규가 이어받아 연재하게 되었는데 칼럼의 전임자와 후임자가 우연히 만나 서로 소장한 만화를 보면서 덕력에 감탄하고 교류하다가 그게 데이트가 되고 결혼까지 했다고 한다.#@문장구분#어느 TV 예능에 나왔던 적이 있었는데, 아이의 엄마로, 가수이면서 , 곡을 만드는 싱어송라이터이며 아내로, 너무 바쁜 하루를 보내고 있었는데, 정말 몸이 10개라도 모자란 시간을 쪼개며 생활을 하고 있었다.#@문장구분#나로서는 정말 대단한 일이 아닐수 없었는데, 나를 돌이켜보면 시간을 그냥 흘려보내는 일이 다반사이고, 일은 최대한 미룰 수있을 때 까지 미루고 보는 나를 돌아보며 좀 한심한 생각이 들었다.#@문장구분#지금 시간은 다시 돌아오지 않는 법.#@문장구분#김윤아 만큼은 아니지만, 지금 나에게 주어진 시간에 충실하며 최선을 다하는 하루를 살아야 겠다는 생각을 하게 되었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44704",
				"score": 29.277779,
				"essay": "대한민국의 야구선수.#@문장구분#메이저 리그를 거쳐 현재는 SSG 랜더스에서 뛰고 있다.#@문장구분#메이저 리그 통산 WAR가 역대 한국인 선수 중 가장 높은 선수이자 역대 아시아 출신 선수 중 두 번째로 높은 선수이다.#@문장구분#대한민국 야구 역사상 최고의 타자이며 한국 야구 역사상 최고의 선수를 논할 때 토론토 블루제이스의 류현진과 함께 최우선적으로 언급되는 선수로, 내셔널리그 1번타자 최초로 20홈런-20도루-100볼넷-100득점 기록(2013년), 아시아 출신 메이저리거로서 유일하게 통산 200홈런, 최초의 20홈런-20도루(3번)이자 사이클링 히트 달성, 한국인 메이저리거로서는 최초로 MVP 득표(2010년), 국인 메이저리거 중 투수를 제외하고 야수 중 최초로 올스타 선정(2018년) 을 기록한 선수이다.#@문장구분#2020년 시즌 종료 후 통산 타/출/장 수치가(.275/.377/.447)로 OPS 히터로 분류된다.#@문장구분#메이저 리그 베이스볼에서는 세이버메트릭스의 영향으로 전통적인 1번 타자의 우선 가치이던 높은 타율과 빠른 발, 작전 수행능력 대신 출루율과 장타율을 중시하는 경향이 있는데, 전성기 시절 추신수는 이런 경향에 상당히 적합한 리드오프였다.#@문장구분#추신수의 최대 강점은 출루 능력과 우람한 팔근육에서 나오는 파워이다.#@문장구분#자신만의 존이 확고하고 동체 시력이 좋기 때문에 존 밖으로 벗어나거나 애매하다 싶은 공은 그냥 다 걸러버리고 확실한 공에만 스윙을 한다.#@문장구분#통산 O-swing%이 23.3%로 72위다.#@문장구분#따라서 떨공삼도 적은 편.#@문장구분#이런 스타일 덕에 타석당 투구 수를 많이 유도하고 실투를 더 유발하면서도 실투를 잘 놓치지 않는다.#@문장구분#추신수의 통산 출루율은 .377로 24위라는 굉장한 순위다. 전성기 시절 추신수는 세이버메트리션들이 전반적으로 선호하는 성적을 기록했기 때문에 세이버메트릭스가 메이저 리그 베이스볼의 주요한 지표로 자리를 잡은 상황에서 전문가들에게는 당연히 뛰어난 선수로 인정을 받았다.#@문장구분#세이버매트릭스의 대중화와 함께 라이트팬들 사이에서 이전까지 막연하게 존재하던 저평가도 상당히 줄어들었다고 볼 수 있다.#@문장구분#특히 2010년대 중반 KBO 최고 수준 타자들의 메이저 리그 도전이 잇따라 실패로 끝나며, 추신수의 위상은 야구 좀 보는 팬들 사이에선 그야말로 넘사벽 수준으로 자리매김했다.#@문장구분#평소 메이저리그에서 팬서비스가 친절 하도로 유명하고 성실한 태도,경기에 임하는 자세, 잦은 후원, 기부 등을 많이 한다.#@문장구분#한국 팀에 입단하여 상대적으로 순탄한 길을 걷는 대신 말도 안 통하는 마이너리그에서 고생하는 한국인 유망주들에게도 정신적 지주와 같은 존재다.#@문장구분#이렇게 어마어마하게 기록을 보유한 선수이면서도 가족 안에서는 다정한 남편이자 자상한 아빠의 모습을 보인다.#@문장구분#일단 가정에서 평안하고 행복해야 바깥 일, 즉 선수생활에서도 안정감을 보이는 것 같다.#@문장구분#모든 일은 가정의 평화에서 비롯된다는 것을 증명해보이는 선수이기도 하다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44705",
				"score": 29.277779,
				"essay": "1961년 12월 9일, 대구광역시에서 3남 1녀 중 셋째로 태어났다.#@문장구분#아버지는 함경남도 원산시 출신으로 교사였고 어머니 역시 경상도 출신의 교사였다.#@문장구분#특히 아버지는 7남매 중 장남으로 조부모와 함께 3대가 같이 지냈다.#@문장구분#이후 부산광역시, 창원시, 의령군에서 잠시 보낸 적이 있으며, 이후 경상남도 마산시에서 성장하였다.#@문장구분#진해남중학교와 마산고등학교 졸업 후 연세대학교 의과대학에 80학번으로 입학하였으며, 졸업 후 로컬에서 임상의로 활동하다 후에 동 대학 대학원을 수료하였다.#@문장구분#피부 스케일링이라는 아이템을 한국에서 처음 개발하였다.#@문장구분#피부과 전문의인 #@이름#, #@이름#와 함께 세 사람의 성을 딴 이지함 피부과를 설립해 차석부원장을 지냈다.#@문장구분#이지함 피부과는 그 자체로 피부미용계열의 선구자로 이 후에 이 피부미용계열이 급속하면서도 집약적인 발전을 거두는 초석이 된다.#@문장구분#돈이 되는 시장이다보니...#@문장구분#어쨌든 국내 피부과 병원계에 레이저 치료, 여드름 치료, 피부 스케일링을 사실상 최초로 도입하여 엄청난 붐을 일으켰으며, 잘 나갈 때는 피부과 병원 밖으로 줄이 길게 서고, 지방에서도 치료를 받으러 올라 올 정도였다고 한다.#@문장구분#실제 본인도 당시에 돈을 엄청나게 벌었다고 증언했다.#@문장구분#정리하자면, 90년대, 2000년대 초만 해도 연예인이 쌩얼로 가끔 나오면 피부가 정말 엉망인 경우가 많았으나, 2010년대 들어서는 꼬꼬마 듣보 아이돌들까지도 피부가 어마어마하고 일반인중에도 피부만큼은 연예인 뺨치는 사람들이 있는데, 이지함 피부과가 이러한 현상을 불러일으킨 원조라고 해도 과언이 아니다.#@문장구분#현재는 독립해 서울에 있는 함익병 피부과 클리닉 원장을 지내고 있다. 각종 종편 프로그램에도 자주 나온다.#@문장구분#내 우연히 이 의사를 관심있게 보게 된 데에도 \"동치미\"라는 프로그램에 나와 게스트로 여러 가지 자기 의견을 내는데서 아 저런 사람이구나. 생각이 바르고 배울점이 많다는 걸 알게 되었다.#@문장구분#딸이 결혼 한다고 사위를 데려왔을 때 다른 건 다 안물어보고 자네 효자냐는 질문 딱 하나를 했다고 한다.#@문장구분#효자였으면 결혼을 안 시킬 생각까지도 했다는 걸 밝혔다.#@문장구분#그 이유는 본인은 딸을 시집보내는 입장이고 남편이 효자라면 본인 딸이 힘들어질 게 뻔하다는 것이 그 이유.#@문장구분#또한 효자와 마마보이는 한 끗 차이라는 말을 하기도 했다고 한다.#@문장구분#그 프로그램에서도 항상 소신있는 발언으로 나이에 비해 고지식하지 않고 꽤 열린 사고방식을 가지고 있는 듯 했다.#@문장구분#그런 남편의 아내로 산다는 것은 살짝 부러울 정도이기도 했다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44708",
				"score": 29.037039,
				"essay": "프뢰벨은 신성로마제국의 작은 마을에서 태어나 주변 자연경관을 보면서 자랐다고 한다.#@문장구분#자연과 같이 자라면서 인류와 자연이 많이 연관되어있다고 느끼고 자연과 함께 자라면서 자신만의 세계에 심취해 있었다고 한다.#@문장구분#하지만 그런 성격탓에 외톨이로 자라게되고 그로인해 초등학교도 그만두게된다.#@문장구분#학교를 그만두고 난뒤에 사물에 숨겨져있는 보편적인 법칙이나 규칙들을 찾게되고 이후 1799년에 대학에 입학해 공부를 시작하게된다.#@문장구분#이후 대학에서 배운 것을 통해 여러 학문들을 배우면서 자연과 인간에대한 공부를 통해 교육의 긴본적인 통일원리를 탐구하려고 했다고 한다.#@문장구분#이후 학문연구를 통해서 본인만의 학문을 탐구하고 이후 나폴레옹전쟁이 터질당시 1년간 군에서 복무하면서 정신과 육체의 관계성에 대해 깨닫고 국민교육사상의 배경을 형성하게된다.#@문장구분#이후 베를린으로 가서 박물관에서 일하면서 조카 두명을 본인만의 학문으로 교육을 해보기로 결심하고 다른 어린이몇몇을 받아서 교육원을 세우게된다.#@문장구분#년도가 거듭할수록 사람들도 많이 늘어나면서 장난감 중심의 유아교육을 독일내로 퍼트리게된다.#@문장구분#그리고 여러 강연을 통해서 전 국민의 관심을 받게되지만 1851년에 프로이센 정부에서 프뢰벨의 유치원 금지령을 내리게되고 프뢰벨은 철회요청을 하지만 죽을때까지 받아들여지지 않았다고 한다.#@문장구분#프뢰벨은 도형장난감을 이용한 유아교육의 창시자로써 나도 프뢰벨처럼 자신만의 교육법을 만들어서 아이들을 가르치고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44754",
				"score": 29.037039,
				"essay": "안토니오 드보르작은 어린시절 아버지의 직업인 도축업을 이어받기위해 도축업 시험을 봐서 통과했다고한다.#@문장구분#하지만 본인은 음악이 하고싶었고 하던 도축업을 그만두고 프라하 오르간 학교에 입학해 여러 악기를 배우고 작곡도 같이 배웠다고 한다.#@문장구분#여담으로 클래식 작곡가중 유일하게 도축업 자격증을 보유하기도 했다.#@문장구분#음악을 배운 드보르작은 음악단에 들어가 비올레 연주자로 활동하는데 이후 박봉인 생활을 견디지못해 연주자생활을 그만두고 교회의 오르가니스트로 취직하게된다#@문장구분#시간적 여유가생긴 드보르작은 작곡을 할 시간이 많아져 작곡활동을 활발하게 했다고 한다.#@문장구분#이때 작곡한 곡들이 브람스의 고평가로 유명해지고 여러 출판사들과 계약을 맺게되어 많은 돈을 벌게되고 인기를 끌어 영국을 방문해 공연을 할정도로 유명해지게된다.#@문장구분#이후 음악원장자리에 부임해 음악을 가르쳤다고 한다.#@문장구분#당시 천대받던 흑인들이나 아메리카 원주민들에게도 음악을 가르쳤다고 한다.#@문장구분#이후 고향으로 돌아와 고국에서 지내면서 작곡활동을 이어나갔고 물론 고국에서는 생일에 국가행사가 열리는등 엄청난 대접을 받고 지냈다고 한다.#@문장구분#하지만 1904년에 건강이 악화되어 모든 활동을 중단하고 요양에 들어갔지만 심장마비와 뇌졸중으로 인해 세상을 떠나게된다.#@문장구분#드보르작은 뛰어난 음악성으로 체코의 대표적인 음악가이다#@문장구분#그는 어려운 상황에서도 역작들을 써냈다.#@문장구분#나도 드보르작처럼 현재 어려운 상황에 있어도 포기하지않고 작곡가가 되어 작곡가로써 큰 성공을 거두고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44760",
				"score": 29.037039,
				"essay": "에디슨은 오하이오주 밀란에서 태어나 어린시절부터 호기심이 많아 만물에대해 궁금해하기도 했다고 한다.#@문장구분#그리고 그런 엉뚱한 호기심 때문에 주입식 교육에 적응하기 힘들었다고 전해진다.#@문장구분#정규교육을 3개월 정도 받았지만 적응을 하지 못하는 에디슨을 위해 당시 교사였던 어머니의 열성적인 교육으로 에디슨은 재능을 꽃피우게되고 에디슨을 위대한 과학자로써 기르게된다.#@문장구분#이후 그는 전신기 특허로인해 큰 돈을 벌게되고 그것을 토대로 세계 최초 민간 연구소인 멘로파크 연구소를 세워서 발명활동을 이어나가게된다.#@문장구분#그는 발명을 많이해 1300여개의 특허를 내기도 했으며 그중에서도 현대까지 영향을 준 자동 발신기나 축음기 전화 송신기 신식 발전기와 전등 부속품들을 개발하기도 하고 심지어는 시멘트 공업의 개량으로 토목, 건축 분야에 지대한 영향을 주기도 했다.#@문장구분#그리고는 전구를 발명해 가정에 보급하기도하면서 송배전 부분에 많은 발전을 가져오기도 하고 문화생활을 좀더 오래 즐길수 있게 해주기도 했다고 한다.#@문장구분#이후로 그는 전구발명 50주년 기념식에 참여해 연설을 한뒤로 82세의 고령이여서 그런지 병을 앓았고 자택에서 누워 하루하루 지내다가 2년뒤인 82세의 나이로 세상을 떠나게됬다.#@문장구분#에디슨은 여러 발명으로 미국을 과학 강국으로 만들기도 했으며 실제로 여러 발명으로 과학 불모지였던 미국이 유럽을 압도하기도 했다고 한다.#@문장구분#나도 한국을 반도체 강국이 된것처럼 다른 분야의 과학도 세계 최강국으로 만드는 과학자가 되고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44771",
				"score": 29.037039,
				"essay": "이중섭은 어린시절부터 소를 좋아했다고 한다.#@문장구분#그는 일제강점기 시대에 태어나 오산학교를 나와 미술로 유명한 임용련에게 미술을 배우고 일본으로 넘어가 미술을 더 배우면서도 조선화풍에 대한 연구를 끊임없이 했다고 한다.#@문장구분#광복 이후에는 공산당 동맹에 가입했는데 본인의 이념과 사회주의의 이념이 맞지 않아 6.25 전쟁때 남한으로 내려왔다고 한다.#@문장구분#남한으로 내려올 당시 혼자서 내려오고 일본시절에 그린 그림과 전쟁당시 그린 그림을 노모에게 맡기고 와서 대부분이 소실되거나 유실되었다고 한다.#@문장구분#전쟁 이후에는 소를 하루종일 바라보면서 소에대한 그림을 그렸다고 한다#@문장구분#이중섭의 소 그림은 10억을 호가하며 황소는 35억원에 이건희 삼성그룹 전 회장이 낙찰해 국립중앙 박물관에 기증되었다고 전해진다.#@문장구분#남한에 있을때는 제주도 서귀포시에서 정착해 평화롭게 지내면서 창작생활을 하다가 돈이 떨어지게되고 말년에는 빈곤에 시달려서 담배갑의 은박지에 그림을 그리기도 했다고 전해진다.#@문장구분#이렇게 힘들게 작품활동을 하고 친구들의 도움으로 마지막으로 전시회를 열고 은박지에 그린 작품이 뉴욕 현대미술관에 전시되는 영광을 얻기도 했다.#@문장구분#하지만 1년뒤에 여러 병들이 합쳐져 41세의 나이로 사망하게된다.#@문장구분#이중섭은 자전적인 요소로 사후에 좋은 평가를 받았다.#@문장구분#나도 이중섭처럼 자전적인 화가가 되어 활동하고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_57815",
				"score": 29.0,
				"essay": "나는 동화나 위인전을 읽는 것보다 무엇을 만드는 그림이나 이야기를 좋아하는 편이다.#@문장구분#표지에 있는 거중기의 설계도와 성을 만드는 사람들의 모습을 보니 유명한 실학자 정약용이 거중기로 일하는 모습을 자세하게 볼 수 있을 것 같은 기대가 생겨서 빨리 책을 읽어 보고 싶었다.#@문장구분#책장을 넘길 때마다 내 기대 이상으로 많은 그림과 사진이 흥미를 더해 주었는데 영조임금이 입은 옷은 아주 위엄있었고 훌륭해 보였다.#@문장구분#다산생가의 ' ' 현판의 뜻을 알아보려고 빨리 책장을 넘겨가며 읽기도 했었는데, 내가 한자를 몰라서 오랫동안 그 뜻을 기억하지 못할 것 같아서 안타깝다.#@문장구분#이 뜻은 도덕경이란 책에서 \"여( )함이여, 겨울 냇물을 건너듯이, 유( )함이여, 너의 이웃을 두려워하듯이\"라는 글귀에서 따온 것으로 조심조심 세상을 살아가자는 것이다.#@문장구분#그 당시 시대에 천주교를 믿었던 형제가 있었고 당파가 다른 사람들과의 시기다툼을 많이 받았던 정약용선생님의 생각이나 뜻을 엿볼 수 있게 한다.#@문장구분#'정약용!' 하면 떠오르는 게 수원화성인데 뛰어난 재주로 거중기, 녹로라는 기계를 만들어 서 백성들이 조금이라도 덜 힘들게 한 실학자였을 뿐만 아니라, 폭정에 시달리는 백성들의 삶을 가슴아파할 줄 아는 따뜻한 마음을 가진 학자라고 느껴져 가슴이 뭉클했다.#@문장구분#또 세종대왕님 못지않게 학문을 많이 하고 학자를 아꼈던 정조임금님을 알게 되어 우리 역사가 자랑스럽다.#@문장구분#정조임금은 어릴 때 억울하게 돌아가셨던 아버지를 잊지 않고 더욱 더 효성을 다했기 때문에 정말 훌륭한 임금이라고 생각한다.#@문장구분#수원화성에 행차하시는 정조임금님의 환어행렬도 그림은 너무나 화려하고 장엄해서 오랫동안 눈을 뗄 수가 없었다.#@문장구분#얼마나 많은 사람이 며칠이나 걸려서 완성했을까 궁금한 마음에 사람을 손가락으로 세기도 하고 연필끝으로 헤아리다가 눈이 아파서 그만뒀지만, 그 당시 궁중화가들의 그림솜씨도 뛰어났다는 생각이 들었다.#@문장구분#미술시간에 많은 사람을 그려야 하면 졸라맨으로 그리는 내 자신이 게으르고 참 경솔했다는 생각이 들어 부끄러워진다.#@문장구분#내가 가장 관심있게 읽은 것은 거중기로 수원화성을 짓는 모습이었다.#@문장구분#책 속에서 실제로 움직이는 것처럼 자세하였는데 실제 거중기가 얼마나 클까 보고싶기도 했다.#@문장구분#대거는 소 40마리가 끄는 수레이고, 평거는 소 10마리가 끄는 수레, 발거는 소 한 마리가 끄는 수레, 동거는 남자어른 4명이 끄는 수레라고 하는데 대거는 또 얼마나 큰 것인가 실제로 보고 오늘날 현대중공업에 가서 봤던 골리앗과 비교해보았으면 좋겠다는 생각을 했다.#@문장구분#그 당시 사람의 힘으로 얼마나 큰 기계를 만들 수 있었을까 알고 싶어서였다.#@문장구분#정말 나는 이 책을 읽기를 잘 했다는 생각이 자주 들었는데 내가 좋아하는 말이 많이 그려진 마패 사진을 처음 만났기 때문이다.#@문장구분#아주 반가왔다.#@문장구분#책을 평소에 많이 읽지 않아서 이렇게 말하면 친구들이 놀리겠지만, 옛날에 태어났더라면 정약용처럼 학문을 열심히 해서 암행어사가 되어 못된 사또들을 혼내주겠다는 것이다.#@문장구분#한 가지 재미있는 일은 정약용선생님도 어렸을 때 호박에 말뚝박는 걸 좋아해서 종아리가 피멍이 들도록 맞았다고 했다.#@문장구분#훌륭한 학자였던 분들도 어린 시절엔 개구쟁이였다는 것은 무엇인가가 내 가슴을 '쿵!' 치게 했다.#@문장구분#늘 장난이 심해서 제대로 하라고 잔소리를 듣지만, 이제부터라도 열심히 공부해서 정약용처럼 훌륭한 인물이 되면 많은 사람들에게 도움을 줄 수 있겠다는 생각이 들었다.#@문장구분#다산초당은 정약용이 유배되어 살았던 집이다.#@문장구분#책 속에서 대하지만 정약용의 성품을 말해주는 것같이 단정하고 깨끗하다.#@문장구분#겨울방학때 서울에 가게 된다면 남산공원 정약용선생님의 동상 앞에도 서보고 싶다.#@문장구분#내가 존경하고 닮고 싶은 인물이기 때문이다.#@문장구분#그리고 열심히 공부해서 한자도 많이 익히면 이 분이 남긴 책도 읽고 싶다.#@문장구분#책을 많이 읽으면 마음 그릇이 넓고 깊어진다고 한다.#@문장구분#홍국영같이 나랏일 하게 되면 사리사욕을 채우는 못된 사람이 되지 말고 정약용처럼 백성의 삶에 도움되는 일을 하는 사람이 되어야겠다.#@문장구분#"
			}
		]
	},
	"영화/독서감상문": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_35172",
				"score": 10.4814825,
				"essay": "이 책은 지금의 우리 사회의 현실축소판을 담은 책이다.#@문장구분#인구수를 100명으로 하여서 비교하기 쉽게 우리 사회의 현실을 설명해준다.#@문장구분#이 책을 토대로한 영상도 많이 봤다.#@문장구분#하지만 볼 때 마다 우리의 사회는 노령화가 가속화되며 우리 사회고 병 들어가고 있다는 걸 느끼고 빈민층과 중산층 그리고 비정규직과 정규직의 차이를 확실하게 느낄 수 있다.#@문장구분#이걸 보면서 우리 사회의 문제점과 해결해가야되는 부분을 알게 되었다.#@문장구분#내가 성인이 되고 성장하면서 이런 부분을 생각하고 이 책을 읽은 뒤로 세상을 보는 눈이 넓어졌으면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34603",
				"score": 11.537038,
				"essay": "제목: 완득이 저자: 김려렴#@문장구분## 완득이# 김려렴 장편소설# 똥주#@문장구분#명문장: 자기 집 앞에 차를 댔는데, 못으로 씨불놈이라고 써놓는 게 정상입니까?#@문장구분#저분이 장애인이 아니었다면, 저 양반이 그런 짓을 할 수 있었겠냐고요.#@문장구분#사회가 이러면 안됩니다.#@문장구분#완득이라는 책을 읽었을 때 별 감흥이 없었다.#@문장구분#하지만 한페이지 한페이지 넘길수록 다음 내용을 궁금하게 만들었다 초반데 비호감이던 똥주도 점점 지날수록 호감을 가졌다.#@문장구분#이 만화의 명문장도 똥주의 말을 가져왔다.#@문장구분#처음엔 주인공이랑 사이가 안좋은 선생인줄 알았지만 사실은 진짜 참선생이였다.#@문장구분#약자를 위하는 참선생 똥쥬와 그걸 잘 모르는 완득이.#@문장구분#이 책을 추천합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34942",
				"score": 12.462963,
				"essay": "무궁화 꽃이 피었습니다라는 책은 박정희 대통령 집권 당시에 미국과의 갈등으로 인해 자발적으로 핵 무기를 만드려고 했던 우리나라를 다룬 소설입니다.#@문장구분#실화를 바탕으로 만든 소설이고, 이휘소라는 물리학자를 암살한 사건을 중심으로 돌아갑니다.#@문장구분#의문의 살인사건을 파려는 기자와 얽혀 있는 여러 관계를 볼 수있습니다.#@문장구분#정치계와 조직폭력배의 어두운 면과 권력의 무서움을 알 수 있는 작품이었습니다.#@문장구분#가장 기억에 남는 말은 뭐라고? 대통령 국권? 이라는 대목으로 사건의 스케일을 알려주는 대목이라고 생각됩니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34884",
				"score": 14.518519,
				"essay": "이 책에는 도완득이라는 고등학생과 난쟁이 아빠 완득이의 담임선생님인 동주그리고 베트남 사람인 엄마가 나온다.#@문장구분#고등학생인 완득이가 교회에서 동주를 죽여 달라고 기도를한다.#@문장구분#동주는 완득이 옆집에 살며 완득이를 잘놀린다.#@문장구분#완득이는 수급대상자인데 멋대로 이름을 올려놓고 햇반을 비롯한 수급 품을 빼앗가는 엄마를 만나게된다.#@문장구분#엄마와의 만남에서 애틋함을 배운 완득이는 정윤하라는 모범생과 가까워진다.#@문장구분#그후 욕심을 배우게 된다.#@문장구분#이때 완득이는 인생의 목표가 생겼다.#@문장구분#완득이의 아버지도 동주의 도움을 받아 삼촌과 함께 좋아하던 댄스 교습소를 열어 일상의 활력을 되찾는다.#@문장구분#동주는 완득이를 잘 놀렸지만 잘 도와주고 격려해주는 좋은 선생님인 것 같다.#@문장구분#완득이라는 책을 읽으며 완득이라는 아이는 친근하게 다가왔는데 이러한 완득이도 인생의 목표를 가질수 있다는 점에서 많은 힘을 얻었다.#@문장구분#희망을 잃지 않고 꿋꿋하게 열심히 사는 모습을 완득이 한테 많이 배웠다.#@문장구분#내가 책을 읽고 글을 쓰는 모습을 보고 뿌듯하고 조금은 발전했다는 생각이든다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34804",
				"score": 14.62963,
				"essay": "주인공 Trysdale이 사랑하는 여자에게 스페인어를 잘한다고 거짓말을했다.#@문장구분#그리고 스페인어를 잘하는줄안 여자는 남자의 프러포즈에 스페인어로 적힌 선인장으로 대답을 대신했지만 스페인어를 제대로알지못한 남자는 자신의 프로포즈가 제대로 안된줄알고 힘들어한다.#@문장구분#남자의 자만심과 허영심이 가져온것이다.#@문장구분#남자는 후회를 하지만 이미 여자는 다른사람이랑 결혼한다.#@문장구분#이 남자와 여자의 이야기를 보 고 거짓말을 하면 안된다고 느꼈다.#@문장구분#선인장의 스페인어는 ventomarme로 영어로 말하면 come and see me로 와서 나를 데려가줘요이다.#@문장구분#남자의 허영심과 자만심으로 가득찬 마음이 남자의 거짓된 모습을 게속 유지해준것이다.#@문장구분#친구에게 스페인어의 뜻을 듣고 후회하는 모습을 보며 안타까웠지만 남자의 어리석은 마음이 불러일으켰다고 생각한다 슬픈 소설인것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34746",
				"score": 15.055556,
				"essay": "2학년 1학기 수업내용중 the cactus 라는 책이 나와있었다.#@문장구분#이 책의 내용은 한남자가 자신의 실력에 대한 거짓으로 인해 자신이 사랑하는 여자를 잃게 되버린다.#@문장구분#이 책에서 주인공은 선물받은 선인장에서, ventomarme 라고 적힌 쪽지를 받았지만 주인공은 스페인어를 잘 알지 못하기 때문에 그냥 무시하고 지나치게된다.#@문장구분#하지만 이 단어의 뜻은 나를 데려가줘요 라는 뜻이고.#@문장구분#이 남자가 스페인어를 잘한다고 알고 있었지만 거짓말인걸 알게되자 그 남자와 여자는 이별하고만다.#@문장구분#그 남자는 거짓말 한 번으로 인해 사랑하는 여자를 잃게되고 이 책을 읽으면서 나는 내가 정말로 좋아하는 사람이 생긴다면 나에 대해서 거짓 하나 없이 말하겠다고 생각을 하였다.#@문장구분#그래야 서로간에 믿음이 생기고 둘 사이의 마음이 더욱 돈둑해질것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34774",
				"score": 15.111111,
				"essay": "저는 이 책을 영어시간에 수행평가를 하기 위해서 읽기로 했었습니다.#@문장구분#이 책은 음식에 대해 관심이 있는 저의 마음을 사로잡는데 충분 했었습니다.#@문장구분#<br/>음식은 농부들의 땀과 호흡으로 약 6~7개월이라는 긴 시간이 흐르고 나서야 우리의 식탁위에 오르는 음식의 재료가 됩니다.#@문장구분#하지만 이 과정이 순탄하지는 않습니다.#@문장구분#먼저, 열매나 곡식을 쪼아먹는 새들도 쫓아내야 하고, 곡물이 자랄 때 옆에서 같이 자라는 잡초도 뽑아서 곡물에게만 영양분이 흡수되도록 해야 합니다.#@문장구분#<br/>그리고 가장 조심해야 하는 것은 해충들입니다.#@문장구분#종류도 어마어마하게 다양해서 신경을 써야 할 부분이 너무 많아서 농사를 짓는 것이 매우 힘든 일입니다.#@문장구분#그래서 우리들은 농부들에게 감사한 마음을 가지고 살아야 합니다.#@문장구분#이 책이 영어책이기 때문에 분량이 짧아서 아쉽긴 했지만 읽기에는 어려운 영어가 없어서 쉽게 해석이 가능한 점이 마음에 듭니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34669",
				"score": 15.166667,
				"essay": "재석이는 180cm의 큰덩치로 폭력서클에 들어갔다.#@문장구분#싸움꾼이 된 재석은 어떤일에 연루되어 사회봉사를 하게 된다.#@문장구분#사회봉사를 하는 곳은 노인 복지관이다.#@문장구분#그곳에서 재석이는 힘든 상황에서도 좌절하지 않는 끈기를 배우게 되면서 재석은 180도 변한다.#@문장구분#이 책은 청소년이 읽으면 재밌을 것 같다.#@문장구분#학교에서 일어나는 일을 중심으로 이야기가 흘러가기 때문에 공감이 되는 이야기도 분명 있을 것 이다.#@문장구분#이 책의 작가인 고정욱 작가님을 실제로 만나봤는데 정말 유쾌하고 재밌는 분이었다.#@문장구분#이 세상은 보는 시각에 따라, 입장에 따라 얼마든지 다르게 해석될 수 있다#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34697",
				"score": 15.203704,
				"essay": "맥시코 요리하면 어떤 요리가 생각나시나요?#@문장구분#주로 타코나 브리또가 생각나실겁니다.#@문장구분#하지만 저는 이 책에서 타코나 브리또가 아닌 콩, 옥수수, 아보카도를 이용한 요리들을 보았다.#@문장구분#콩은 단백질 음식으로 그들의 건강한 식단에 필요로했다.#@문장구분#옛날에 주로 콩은 고기류를 잘 먹지 못하는 원주민들이 섭취해왔고 수십가지에 콩을 사용한다.#@문장구분#요리법도 다양하다.#@문장구분#볶고 튀기고 으께고등의 과정들을 섞어서 사용하는데 막상 할려고하면 엄청 많다.#@문장구분#맥시코 음식에서 싱겁다고 느낀적이 있나요.#@문장구분#여러가지 고추를 사용하기 떄문에 싱겁다는 느낌이들지 않을수도있다.#@문장구분#마지막으로 아보카도는 전 세계적으로 인기가많습니다.#@문장구분#하지만 특유의 향떄문에 아보카도를 싫어하는 사람도 생각보다 많습니다.#@문장구분#지방이 많아 오일로도 뽑아쓰고 그냥 먹거나 다른 음식과 같이먹어도맛있다.#@문장구분#아보카도 요리법중 과카몰레는 아보카도를 으께고 토마토 다른 향신료와 섞어서 치차론 타코등에 올려먹기도 한다.#@문장구분#전체적으로 보면 지지고 볶는과정을 결합하는것과 음식을 만들때에 향신료를 많이 쓴다는것이 비슷한거같다.#@문장구분#앞으로는 다른 나라의 음식을 보는것도 중요하지만 우리음식이 실린책도 한번 보고 다른 사람에게 알릴수있는 기회가 오면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34640",
				"score": 15.703705,
				"essay": "학교에서 독서활동을 하다가 이책을 읽게 되었다.#@문장구분#이 책은 타자기가 컴퓨터로 발전되어 가는 과정을 담은 책이다.#@문장구분#처음에 타자기는 너무 컷고 일일이 손으로 내용을 썻어야 했다.#@문장구분#1920년대에 새로운 전자 타자기가 만들어 졌고, 더 빨랐고, 상점에서 쉽게 살수있었다.#@문장구분#하지만 사람들은 기계가 더 도와주기를 요구했고, 결국 1960년대 컴퓨터가 만들어졌다.#@문장구분#그런데 이 컴퓨터는 매우컷다.#@문장구분#그래도 사람들은 이 크기를 줄일수 있다고 믿었다.#@문장구분#그래서 결국 크기를 줄여냈고 1990년대 에 드디어 타자기 사용을 멈추기 시작했다.#@문장구분#이 책을 읽고 느낀점은 사람들이 필요한것은 만들고 싶다고해서 생각만 하는게 아니라 실제로 만들수있다는것이 놀랍고 어딘가에서 발명은 필요해서 만들어 지는것이 아니고 발명을 해서 필요해진다는 문장을 읽은 적이 있는데 이 경우를 보면 그런것만은 아닌것 같다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_34286",
				"score": 28.370369,
				"essay": "저는 이번에 \"우리는 마약을 모른다\"라는 책에 대해서 읽게 되었습니다.#@문장구분#제가 이 책을 읽게 된 동기는 2학년 말이 되면서 점점 제약과 관련된 것에 관심을 갖게 되었기 때문입니다.#@문장구분#특히 저는 한국에서의 마약 단속이 다른 나라에 비해 강도가 높기 때문에 우리나라는 마약에 대해서는 안전하다고 느껴서 이 마약의 심각성과 같은 것에 무지하였으나 최근에 마약에 대한 내용을 다루는 뉴스나 대중매체가 많아져서 우리나라도 더이상 안전하지 않다고 생각하여 마약이 가지고 있는 위험성을 알기 위해서 이 책을 읽게 되었습니다.#@문장구분#이 책은 마약에 대한 역사, 한국에서의 마약의 실태에 대해 다루고 있습니다.#@문장구분#마약에서의 마는 마라탕의 마와 동일하게 '마비시키다', '저리다'라는 뜻을 지니고 있습니다.#@문장구분#이 책에서 마약의 역사를 살펴보면 많은 학자들은 오래전 샤머니즘, 토테미즘, 애니미즘 같은 형태의 종교들이 생겨났을 때부터 마약을 인식했다고 보고 있습니다.#@문장구분#이 당시에는 종교지도자인 샤먼이 의사의 역할을 동시에 수행했기 때문에 식물에 대한 정보를 가지고 마약류 버섯이나 풀을 이용하였을 것으로 보입니다.#@문장구분#이 당시의 발견된 마약류 식물 중의 하나가 '양귀비'라는 것으로 여겨집니다.#@문장구분#이 고대시대를 지나면서 마약은 과학과 함께 르네상스 시대와 근대 시대로 들어오게 됩니다.#@문장구분#이 당시피하주사기가 개발되고 화학의 발달으로 합성마약이 발명되면서 새로운 전기를 맞게 됩니다.#@문장구분#이 후 마약과의 전쟁, 돈의 이동, 유명한 콜롬비아의 마약왕 파블로 에스코바르, 대마초를 합법화한 네덜란드, 그리고 우리나라의 마약 이야기를 다루고 있습니다.#@문장구분#저는 특히 여기서 콜롬비아의 마약왕 파블로 에스코바르에 대한 이야기가 인상이 깊었습니다.#@문장구분#이 마약 때문에 콜롬비아는 파블로 에스코바르라는 남자의 세상이 되었었습니다.#@문장구분#마약 생산과 판매를 하면서 때돈을 가지게 된 에스코바르는 경찰 밀수, 암살 양성 학교 설립 등을 통해 단지 마약 판매 하나로 국가를 완전히 무법 상태로 만들었었습니다.#@문장구분#저는 이 책을 읽으며 마약의 종류에 대하여 추가로 조사를 해보았었습니다.#@문장구분#마약에는 종류가 많지만 크게 카테고리를 2가지로 나누면 각성 계열과 환각 계열로 나뉘게 됩니다.#@문장구분#각성 계열은 말그대로 정신을 번쩍 들게 하면서 엄청난 집중력과 피곤도 사라지게 하는 역할을 하고 대표적으로 코카인, 필로폰 등이 있습니다.#@문장구분#환각 계열은 마음과 정신을 포근하고 안락하게 만드는 역할을 하고 대표적으로 대마초, 헤로인 등이 있습니다.#@문장구분#역할로만 보면 나쁜 역할을 하지 않는다고 생각을 할 수 있지만 사실은 이 약을 사용하면 사용할수록 중독성이 점점 강해지면서 치사량을 넘기면 결국 사망하게까지 만드는 약입니다.#@문장구분#그리고 약물을 끊을 시에는 약물에서 들어오는 엄청난 양의 도파민이 끊어지게 됩니다.#@문장구분#하지만 우리의 뇌는 약물에서 받던 도파민의 양에 적응을 하였기 때문에 평소 사소한 것에서 오는 행복을 느끼지 못해 결국은 우울증, 공황 장애, 자살 충동 등 우리의 정신까지 파괴시켜 버린다고 합니다.#@문장구분#저는 이번에 이 책을 읽으면서 평소에 모르고 지냈던 약물이 지닌 엄청난 힘에 대해서 알게 되었습니다.#@문장구분#이를 통해 대한민국도 더이상 약물에 대해 안전해지지 않아가기 때문에 저처럼 약물에 대해 무지했던 사람들이 마약이 지닌 무서움 힘을 인지하여 이러한 것들에 대해 대비를 할 수 있게 된다면 좋겠습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37142",
				"score": 27.888891,
				"essay": "처음 이 책을 접하게 된 것은 꽃보다 청춘의 PD 나영석 감독의 극찬을 들어서였던 기억이 난다.#@문장구분#하지만 이 책에 대해서 잊고 있다가 여행과 관련된 책을 찾을 일이 생겼고 서점에서 다시 이 책을 발견할 수 있었다.#@문장구분#책을 읽고 나니 나영석 감독의 추천이 이해가 갈 만큼정말 좋은 책이였다.#@문장구분#이 책은 안시준 작가의 여러가지 여행의 과정과 그 과정에서 찾은 갭 이어(Gap year)라는 특별한 시간에 관해서 얘기하는 책이다.#@문장구분#안시준 작가는 '한국 갭이어'라는 사회적 혁신 기업의 대표다.#@문장구분#여기서 갭이어라는 단어는 인생에 전환점이 필요하거나 진로를 고민하는 사람들이 잠시 멈춰서서 자신이 하고 싶은 일을 탐색해 볼 수 있는 시간을 말한다.#@문장구분#안시준 작가가 한국 갭이어를 창립한 이유는 자신이 겪은 여행들에서 얻은 경험들 덕분이다.#@문장구분#이 책의 저자는 어린 시절부터 고집이 세다, 용감하다 등의 말을 듣고 살다 대학 시절 첫 무전 여행을 떠난 후 자전거만으로 땅끝마을까지 가는 여정에서 자신의 새로운 모습들을 발견하게 된다.#@문장구분#낯선 곳을 두려워하고 사람들에게 말 걸기를 부끄러워하는 모습들을 발견하고 새로운 모습을 찾아가며 여행의 매력을 느끼게 되었고 그 뒤로 많은 여행을 떠나는 계기가 된다.#@문장구분#저자는 첫 여행을 성공적으로 마치고 다음 여행을 무전으로 겨울 여행을 하기로 결심하고 가벼운 옷차림으로 여행을 떠난다.#@문장구분#하지만 여행 도중에 무리함을 깨닫고 돌아오는 과정에서 포기하는 것이 나쁜 것 만은 아니고 계획을 세우자는 교훈을 얻게된다.#@문장구분#그렇게 얻은 교훈으로 세계여행을 떠나기로 마음먹는다.#@문장구분#일본, 캐나다, 미국, 베트남, 남미, 유럽을 다니며 여러 경험을 한다.#@문장구분#이러한 세계여행중에 저자는 여러 외국인들에게서 갭이어라는 단어를 듣게된다.#@문장구분#이를 계기로 자신이 하고 있는 여행이 갭이어라는 것을 깨닫고 자신의 경험을 나누고 싶다고 생각한 저자는 한국에 돌아와 여행중에만난 친구들과 함께 3만원의 자본금으로 한국 갭이어를 설립하게된다.#@문장구분#한국갭이어를 통해 청년들의 진로에 대한 고민과 방황에 대해서 컨설턴트하고 도움을 주는 일을 하던 중에 고민을 해결받지 못한 사람들이 늘어나자 슬럼프에 빠지기도 했다.#@문장구분#하지만 여행을 다녔던 경험으로 이를 극복해내고 여러 프로그램을 개발하고 지금까지 갭이어에 대해서 도움을 주고있다.#@문장구분#이를 읽고 느낀 것은 내가 알고 있던 여행의 개념에 대해서 다시 생각해보게 되었다.#@문장구분#나는 여행이라는 것은 그저 관광지를 방문하고 맛집을 탐방하는 등 1차원적으로만 생각했다.#@문장구분#하지만 안시준 작가는 달랐다.#@문장구분#여행지에서 노숙을 하고 돈도 벌었다.#@문장구분#또한 남미 여행중에 강도, 납치, 교통사고, 강도 9의 대지진, 사기, 총기난사등 일반인이라면 겪기 힘든 그런 일들을 겪고도 포기하지 않고 끝까지 여행을 해낸다.#@문장구분#안시준 작가에겐 여행이란 유희의 의미도 있지만 극복하고 도전하는 대상이라는 느낌을 받았다.#@문장구분#나도 기회가 된다면 이런 여행을 통해 갭이어를 보내고 싶다는 생각이 들었다.#@문장구분#또한 갭이어에 대해 아주 잘 설명해주고 있어서 내 또래의 친구들 뿐만 아니라 취업준비생등 꿈을 여전히 고민하는 사람들에게 이 책을 추천해주고싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34417",
				"score": 27.888887,
				"essay": "고등학교에서 생명과학 관련된 책을 찾아보다가 이 책을 알게 되었다.#@문장구분#이 책은 고등학교 교과서와 연계한 과학 책이라 할 수 있다.#@문장구분#생물적인 지식들이 어떤 곳에 쓰이고 이는 아무 쓸모 없다고 생각하는 보통의 사람들을 위해서 전문공학교수들이 직접 설명하고있다.#@문장구분#TCA회로를 박카스, 물질대사를 레고 블럭과 연결시키고 있고 먹이 연쇄에서 사자성어 이야기를 만들어내고 있다.#@문장구분#이런 설명들을 통하여 생명과학 교과서의 그 많은 내용을 그저 단편적으로 암기해서 지식을 습득할 것이 아니라 재미있는 이야기로 이해하고 받아들이기를 요구하고 있다.#@문장구분#생명공학, 생명과학, 그리고 생물학이 우리의 삶과 얼마나 밀착해 있으며 아주 흥미로운 사실들로 가득하다는 것을보여주었다.#@문장구분#사실 처음에 읽고 나서는 크게 특이한 점은 없다고 생각했다.#@문장구분#하지만 글을 쓸 내용을 고르고 정리하며 일어보니깐 훨씬많은 것들이 보였다.#@문장구분#'생명과학 교과서는 살아있다'라는 책은 다순한 과학적 지식만을 보여주지는 않았다.#@문장구분#그렇기때문에 교과서에서부족했던 내용들이 눈에 띄었고 오히려 더 자세히 보기 시작했다.#@문장구분#흑인의 어두운 피부색의 이유, 태어나서 죽기 전까지 아무도 없는 플라스틱 공간에서 살았던 소년의 이야기, 호흡만으로 건강상태를 진단하고 실시간으로 사물 인터넷을 통해 볼수 있는 미래를 알아보는 내용까지 과학을 다룬 이야기들이 많기도 하고 어렵기도 했다.#@문장구분#그래도 좀더 관심을 가지고 모르는 부분을 찾아보면서 읽어보면 그렇게 어려운 내용은 아니었던 것 같다.#@문장구분#이 책에서 말하는 것처럼 우리나라 사람들은 대부분 흰 피부색을 좋아한다.#@문장구분#특히 화장을 하는사람들을 보면, 자기피부보다 훨씬 밝은 색으로 화장을 해서 자신의 피부색을 덮어 버린다.#@문장구분#주위를 둘러봐도 이런 경우는 많다.#@문장구분#하얀피부는 하얀피부대로 어두운 피부는 어두운 피부대로 각자만의 매력이 있다.#@문장구분#이러한 피부색을 결정하는건 멜라닌이라고 한다.#@문장구분#피부색이 다른것은 멜라닌의 세포수가 다르기 때문이 아니라 멜라닌의 크기와 양이 다르기 때문이다.#@문장구분#이런것처럼 교과서에서는 잠깐 언급한내용을 더 자세하고 재밌게 풀어 읽을 수 있어서 좋았던것 같다.#@문장구분#이런 책을 더 찾아봐서 더 많은 내용을 알아보고 싶은 마음이 생겼다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34060",
				"score": 27.648148,
				"essay": "이 책은 다산 정약용과 연암 박지원의 사상, 신념, 삶을 비교하고 있다.#@문장구분#둘은 너무나도 다른 것을 믿었고 그렇기에 너무나도 다른 삶을 살았다.#@문장구분#그리고 각자 어떻게 살아야 하는지를 보여주고 있다.#@문장구분#그러므로 나는 어느 쪽을 고를 것인지가 옳은 감상일 것이다.#@문장구분#내 선택을 쓰기 전에 나는 내가 둘을 어떻게 이해하고 비교하는지 쓸 필요가 있다.#@문장구분#나는 다산과 연암이 각각 절대주의와 상대주의라는 철학적 사상을 대표하고 있다고 생각한다.#@문장구분#절대주의는 신이나 진리 따위 절대적인 참이 있다는 사상이고 상대주의는 그런 절대적인 것은 없다는 사상이다.#@문장구분#다산은 자신을 이상적으로 만들려고 노력하고 고문이 절대적으로 옳다고 여기며 이상세계를 만들 수 있다고 생각한다.#@문장구분#그에 비해 연암은 그다지 그러한 이상을 좇는 것처럼 보이지 않는다.#@문장구분#오히려 이상세계를 실현해야 한다는 생각은 전혀 없다.#@문장구분#이해한다는 점에서 다산에 대해 많은 말을 할 필요는 없다고 생각한다.#@문장구분#당신과 내가 생각하는 게 크게 다르지 않을 것이다.#@문장구분#다산은 이상을 믿었고 이상을 좇아 그에 따라 살았다.#@문장구분#하지만 연암에 대해서는 할 말이 꽤 있다.#@문장구분#왜냐하면, 연암을 내가 해석할 필요가 있기 때문이다.#@문장구분#다산에겐 명확한 이상이 있다.#@문장구분#하지만 연암에게는 없다.#@문장구분#연암이 이상을 따르지 않았다고 해서 별다른 목적 없이 산 것은 아니다.#@문장구분#그럼 연암은 무엇을 위해 살았는가.#@문장구분#나는 연암이 다산 못지않게 삶에 확신을 하고 살아갔다고 생각한다.#@문장구분#상대주의는 진리를 부정하지 않는다.#@문장구분#다만 그 진리가 언제나 누구에게나 같다고는 생각하지 않을 뿐이다.#@문장구분#연암의 이상은 다산의 이상세계처럼 쫓아야 하는, 현실과 동떨어져 고정된 그 무엇이 아니다.#@문장구분#연암에게 이상은 세상이다.#@문장구분#이 세상이 보여주는 수많은 장면은 해석할 순 없지만 경이롭고 이 세상이 낳은 수많은 사람은 각기 개성이 있다.#@문장구분#연암에게 중요한 것은 얼마나 많은 경험을 하느냐다.#@문장구분#경험 사이에 질적으로 차이는 없다.#@문장구분#목적이 있다면 그 목적에 이바지하는 경험이 더 가치가 클 텐데 그런 목적이 없기 때문이다.#@문장구분#이 세상의 다양함을 느끼는 것이 연암의 목적이다.#@문장구분#나는 내가 이해하는 다산과 연암을 보여줬다.#@문장구분#둘 다 이상을 좇았고 삶의 목적을 알았다.#@문장구분#다산에게 이상은 절대적인 이상세계였고 삶의 목적은 그 이상을 이루는 것이었다.#@문장구분#연암에게 이상은 그가 있는 세계였고 삶의 목적은 그 세계를 최대한 많이 경험하는 것이었다.#@문장구분#이 둘은 나에게 삶의 목적과 방식을 보여주고 있다.#@문장구분#이제는 내가 어떤 목적을 갖고 어떻게 살아갈 것인지 선택해야 할 때이다.#@문장구분#나는 천성적으로 다산의 삶을 좋아한다.#@문장구분#우리가 추구해야 할 절대적인 그 무언가가 있다면 그것을 좇아야 한다.#@문장구분#그리고 나에게는 진리를 향한 강한 열망이 있다.#@문장구분#이 두 가지를 통해서 내가 가진 삶에 대한 생각은 진리를 찾기 위해 사는 삶만이 가치 있고 그 외의 삶은 나에게 의미가 없다는 것이었다.#@문장구분#이 생각은 내 삶을 학자의 삶, 특히 과학자의 삶으로 규정했다.#@문장구분#지금까지 성과를 볼 때 과학은 진리를 찾는 것이 가능해 보였다.#@문장구분#나는 과학을 통해 진리를 찾거나 적어도 거기에 기여해야 한다. 그게 내 삶의 목적이었다.#@문장구분#다산은 이상세계를 만들기 위해 자신 또한 이상적인 인간이 되려고 했다.#@문장구분#이것 또한 내가 다산의 삶을 좋아하는 이유다.#@문장구분#나는 완전한 인간이 되기를 원한다.#@문장구분#완전한 인간이라는 것이 실제로 있는지 아니면 가능한지는 모르겠다.#@문장구분#그래도 나는 완전한 인간이 되기 위해 노력해야 한다.#@문장구분#무언가가 내가 더 나은 사람이 되도록, 완전한 인간이 되도록 요구하고 있다.#@문장구분#내가 발전하지 못한다면 나는 만족하지 못한다.#@문장구분#이런 나에게 다산은 완전한 인간이 되고자 하는 삶을 실천하는 인물이고 얼마나 완전에 가까워질 수 있는가를 보여주는 인물이다.#@문장구분#하지만 이상을 좇는 것을 목적으로 하는 삶은 그 자체가 가진 모순에 의해 부정되었다.#@문장구분#그 모순은 절대적인 이상이란 것은 존재하지 않는다는 것이다.#@문장구분#내가 있을 거라 생각했던 진리는 없었다.#@문장구분#과학은 불변하는 진리를 찾을 수 없고 내가 증명할 수 있는 것은 내 존재밖에 없다.#@문장구분#이상세계에 대해서는 확신할 순 없지만 이상세계를 만들 수 있을 것 같지 않아 그것 또한 삶의 목적이 될 수는 없다.#@문장구분#내가 저 모순을 깨달았을 때는 좌절감을 느끼거나 하지는 않았다.#@문장구분#그렇지만 이 모순은 나에게 너무도 큰 영향을 미쳤다.#@문장구분#결국, 내 삶의 목적이 부정되었으니 나는 새로운 목적을 찾을 필요가 있었다.#@문장구분#삶의 목적이 없다는 것은 살 이유가 없다는 것이고 이는 자살로 귀결된다.#@문장구분#그렇게 찾은 새로운 목적이 연암의 목적이다.#@문장구분#삶에 가치가 있다는 것을 주장하기 위해서는 가치를 부여하는 무언가가 있거나 삶에 내재적인 가치가 있어야 한다.#@문장구분#가치를 부여하는 무언가, 그러니까 이상이 모두 사라져버렸으니 이제는 내재적인 가치를 주장할 수밖에 없다.#@문장구분#그 가치는 세상 그 자체에, 그리고 그걸 느끼는 우리의 경험에 있다.#@문장구분#이를 통해 삶은 가치를 되찾고 나는 삶의 목적을 얻었다.#@문장구분#자살하지 않을 만한 이유가 생긴 것이다.#@문장구분#그러나 이 목적 또한 나에게는 큰 문제가 있었다.#@문장구분#도저히 내가 그 목적을 명확히 느낄 수 없다는 것이었다.#@문장구분#위 문단에서 내가 이 목적에 관해 설명한 내용은 빈약하기 짝이 없다.#@문장구분#내가 이 목적을 찾은 지 얼마 안 되었기 때문이기도 하지만 완전히 느껴 본 적이 없기 때문이다.#@문장구분#알베르 카뮈는 `시지프 신화`에서 이 목적을 추론해 나가는데 나는 카뮈가 논리적이라고 생각한다.#@문장구분#그리고 논리적 추론이 아니더라도 이 목적이 틀리다고는 생각하지 않는다.#@문장구분#하지만 나는 이 목적이 그럴듯하다는 것을 어렴풋이 느끼는 것밖에는 할 수 없었다.#@문장구분#도저히 완전히 이해하지도, 그대로 살아볼 수도 없었다.#@문장구분#나는 다시 왜 살아야 하는 가를 놓고 방황할 수밖에 없다.#@문장구분#둘의 삶 중에서 무엇을 선택할 것인지를 적을 것이라고 한 것치고는 허망하지만 이게 내 지금 상황이고 결론이다.#@문장구분#그래도 이 책은 삶의 목적에 관해서 도움을 줬다.#@문장구분#내가 무엇을 두고 고민하고 있는지 두 삶을 대립시킴으로써 보여주었고 다산의 삶을 통해 내가 그 삶에 천성적으로 끌림을 일깨워 줬다.#@문장구분#하지만 그렇다고 삶의 의미가 무엇인지 제시해 주지는 않는다.#@문장구분#보여주려고 해도 힘들 것이고 나도 다른 이가 보여주기를 바라진 않는다.#@문장구분#그러니 나는 계속 의미를 찾기 위해 분투해야 한다.#@문장구분#다른 많은 이들은 이렇게 생각하지 않지만 삶의 의미가 없다면 그 귀결은 자살일 수밖에 없다.#@문장구분#나는 살기 위해서 삶의 의미를 찾아야 한다.#@문장구분#내가 말한 완전한 인간을 향한 열망 또한 의미를 찾도록 강요한다.#@문장구분#아직 그 열망은 부정되지 않았다.#@문장구분#여전히 완전한 인간이 되기 위해 노력해야 한다고 믿는다.#@문장구분#그리고 완전해지기 위해 나는 삶의 의미를 찾아야 한다.#@문장구분#다산과 연암 중에 어떤 별을 쫓을지 나는 결정해야 한다.#@문장구분#어쩌면 별이 비춰주지 않는 길을 개척해 나가야 할 수도 있다.#@문장구분#어찌 됐든 나는 삶의 의미를 위해 투쟁해야 한다.#@문장구분#나 또한 별이 되기 위해서..#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34543",
				"score": 27.555555,
				"essay": "\"우리의 후손을 위해 지구를 지켜야 한다.\"#@문장구분#이 말을 불과 내가 중학생일 때까지 지구 온난화 등의 환경 문제가 수업 시간에 거론되면 나오는 상투적인 이야기였다.#@문장구분#이 말의 속 뜻에는 현 세대는 환경 파괴로부터 비교적 안전하니 후 세대의 안전을 도모해야 한다는 전제가 깔려있다.#@문장구분#나도 내 생에는 지구는 정상적인 상태로 있을 것이고 나는 기후 변화로부터 안전할 것이라는 착각을 해왔다.#@문장구분#하지만, 최근 들어 난 진지하게 환경 파괴와 지구 온난화에 대해 고민하기 시작했다.#@문장구분#진지한 고민의 결과, 난 에어컨을 웬만하면 틀지 않으려고 했다.#@문장구분#그리고 병적으로 일회용품을 사용하지 않았다.#@문장구분#그렇지만, 근본적으로 하나의 의문이 들었다.#@문장구분#이런 작은 노력들로 과연 지구를 되살릴 수 있을까.#@문장구분#이 책의 저자는 기후 위기는 현재 진행형이지만 인류가 그에 대한 답을 찾을 것이라는 낙관적인 전망을 내놓는다.#@문장구분#작가는 산업 혁명 이후 화석 연료의 사용량을 급격하게 늘인 인류를 기후 위기의 원인으로 간주한다.#@문장구분#그리고 기후 위기에 제대로 대처하지 않으면 훗날 인류의 주요한 고민은 에너지 위기와 화석 연료 사용이 될 수도 있다고 한다.#@문장구분#화자 역시 내가 생각했던 것과 마찬가지로 탄소 발자국을 줄여 이산화 탄소 배출량을 줄이고 육식을 줄여 기후 위기에 대처할 수 있다고 한다.#@문장구분#그러면서 기후 위기에 대처 하는 것은 고통스럽지만 그 과정에서 우리는 깨달음을 얻을 수 있다고 한다.#@문장구분#하루 빨리 지구촌의 사람들이 지구, 기후, 그리고 환경에 대한 진지한 생각과 고려를 했으면 좋겠다.#@문장구분#더 이상 기후 위기는 미래의 이야기가 아닌, 현재의 역사이다.#@문장구분#더 늦기 전에 효과적인 에너지 위기에 대한 대안을 지구촌이 함께 해결해야 할 것이다.#@문장구분#인류는 답을 찾아낼 것이라 믿고, 나도 작은 것이라도 기후 위기에 대처하기 위한 노력을 해 나가야겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36490",
				"score": 27.481482,
				"essay": "조선 후기 실학의 대가를 한 명도 아닌 두명이나 다루고 있다니 관심이 가지 않을 수 없는 조합이다.#@문장구분#다산 정약용은 그동안 많이 접해온 터라 꽤 익숙하였다.#@문장구분#그에 비해 연암 박지원은 그리 잘 안다고 말하긴 어려웠다.#@문장구분#그 이유도 책에 단번에 설명되어 있다.#@문장구분#먼저 밝히자면 나는 이 두사람이 동시대의 사람이다는 것은 아예 생각치도 못했다.#@문장구분#그만큼 전혀 관련이 없어 보였던 것 같다.#@문장구분#먼저 두 인물 모두 천재적이고 각자의 시각이 있기에 나는 여기서 다산이 낫다 연암이 낫다 하도 싶지 않다.#@문장구분#그러나 두 사람의 삶에 큰 차이가 있는 것은 사실이다.#@문장구분#다산은 중앙지향적이고 그에 반해 연암은 중앙과는 거리가 멀다.#@문장구분#서로 각자의 개성이 뚜렷하고 목표가 명확했기 때문에 동시대의 두사람은 만나지도 교류하지도 않은 것이다.#@문장구분#여기서 우리가 알 수 있는 것은 무엇일까?#@문장구분#나는 저자가 우리에게 두 사람의 삶은 태도를 조금이나마 알고 본받기를 바란 것 같다.#@문장구분#여기서 나는 이 책의 제목이 왜 두개의 별 두 개의 지도 인지 알 수 있었다.#@문장구분#다산과 연암이라는 두 별이 우리에겐 삶의 방향을 알려 주는 두개의 지도가 되는 것이다.#@문장구분#이제 중요한 건 이 책을 읽고 내 삶에서 어떤 태도를 취할 지이다.#@문장구분#연암처럼 물같이 살 건가 다산처럼 불같이 살 것인가 말했듯이 나는 누구 한 명을 선택하고 싶지 않다.#@문장구분#그리고 또 누구 한 명의 지도만을 보고 싶지는 않다.#@문장구분#두명의 상반된 태도가 모두 필요한 시대가 아닐까 싶다.#@문장구분#이 책을 읽고 두인물에 대해 사실 굉장한 존경심이 들었다.#@문장구분#특히 중간에 삽입된 짧은 글들로 하여금 두사람처럼 되고 싶고 또 그들의 특징을 닮고 싶게 했다.#@문장구분#그러나 그들처럼 살고 싶지는 않다.#@문장구분#두사람은 나에게 매우 좋은 두개의 지도인 것은 분명하다.#@문장구분#그러나 지도에 그려진 대로만 간다면 고리타분한 삶이 아닐 수 없다.#@문장구분#그들의 지혜를 배우고 자신의 삶에 그 태도를 대입해보라는 것이 이 책이 전하고 싶은 진정한 메시지라고 생각한다.#@문장구분#결국 그들을 닮고 싶지만 그들처럼 살고 싶지는 않다는 조금은 역설적인 결론에 이르게 된 것 같다.#@문장구분#다산과 연암에게 존경을 표한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_35019",
				"score": 27.388887,
				"essay": "이 책은 일본의 한 대학교수가(교육관련) 좋은 학교를 만들기 위한 방법을 소개하고 현재 점차 개혁되어가는 학교들을 설명하는 책이다. 한마디로 교육개혁에 관한 책이다.#@문장구분#특히 협동적 배움이라는 것을 강조한다.#@문장구분#그러나 처음 이 책을 접했을때 부정적인 마음이 앞섰다.#@문장구분#이 책을 읽기 전까지만 해도 교육개혁이라는 말에 거부감이 있었기 떄문이다.#@문장구분#학생의 입장에서 내가 지금까지 경험한 교육개혁(자유학기제, 과정형 수행평가..) 들이 긍정적인 효과를 가져오지 못한다고 생각했기 떄문이다.#@문장구분#오히려 교육개혁이 학생들을 더욱 피곤하게만 만든다고 생각하기까지 하였다.#@문장구분#그러나 이 책을 읽고 교육개혁에 대해서 다시 생각해 볼 수 있었다, 책에서는 이전의 일제수업형식이 앞으로는 협동적 배움 형식으로 변화할 것이며 이미 변화해나가고 있다고 말한다.#@문장구분#이런 협동적 배움은 이전 일제식 수업의 문제점인 양극화 현상을 극복할 수 있다고 말한다.#@문장구분#모둠속의 서로가 소통하면서 학력이 미달된 친구들은 누수된 배움을 얻을 수 있고, 상대적으로 배움의 속도가 빠른 친구들 또한 모둠의 과제를 수행하고, 주위 친구에게 설명하는 과정속에서 배움을 얻을 얻을 수 있기 때문이다.#@문장구분#대부분의 사람들이 이런 협동적 배움의 성과에 대해서 회의적이라고 책에서 언급한다.#@문장구분#그러나 협동적 배움을 실시한 학교에선 점프효과(학업성취도의 가파른 상승)을 경험한다고 책에선 말한다.#@문장구분#책을 읽기전에는 이 협동수업이라는 수업방식의 성과에 대해서 의문이었다.#@문장구분#내가 지금까지 학교를 다니면서 경험한 대부분의 협동수업은 나에게 긍정적적 효과를 가져오지 못했기 때문이다.#@문장구분#무임승차나 잡담 때문이다.#@문장구분#그러나 이 책을 읽으면서 나의 생각을 수정 할수 있었다.#@문장구분#책에선 무임승차나 잡담을 해결하기 위해선 높은 수준의 모둠과제를 제시해야 한다고 말한다.#@문장구분#내가 교사가 된다면 그떄쯤은 지금보다 협동적 배움이 보편화 되어 있을 것이다.#@문장구분#이러한 협동적 배움을 통해 학급 전채에게 배움의기회를 마련해주는 그런 교사가 되고싶다.#@문장구분#진정한 협동적 배움을 학생들에게 더 이른 시기에 경험시켜주고 싶다.#@문장구분#그렇게 하기 위해선 책에서도 언급하듯이 무엇보다 중요한 것은 교사의 역략이다.#@문장구분#학생들을 가르치고 수업을 하고자 하는 열망과 교수법, 수업진행에대한 끝없는 연구 가 필요하다 교사로서의 역량을 키워가면서 내가 맡게될 교실을 배움의 공동체로 만드는 그런 교사가 되고 싶다는생각이 들었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34154",
				"score": 27.351852,
				"essay": "최근에 봤던 영화는 아니지만 항상 기억에 남고 몇 번이고 돌려 보고 싶은 영화는 어바웃 타임이라는 영화이다.#@문장구분#레이첼 맥아담스의 미소도 너무 이쁘고 재미도 있는 영화이지만 내가 그 영화를 좋아하는 가장 큰 이유는 살면서 얻을 수 있는 교훈을 얻어가고 느끼는 점이 많아지기 때문이다.#@문장구분#이 영화의 주소재는 시간이다 사람들은 다들 지나간 시간은 되돌릴 수 없다는 말을 하곤 하는데 이 영화의 주인공은 자신이 돌아가고 싶은 순간으로 몇번이고 돌아간다는 점이 인상깊었다.#@문장구분#하지만 시간을 계속 돌리더라도 바뀔 수 없는 것이 있고 일어날 일들은 어차피 다 일어난다는 점이 허무하지만서도 현실적으로 다가오는 내용이었다.#@문장구분#이 영화에서 제일 인상 깊은 장면은 너무나도 많지만 그래도 고르자면 남자주인공이 시한부인 아버지의 조언을 따라 오늘을 다시 돌아가 그 하루를 다시 한번 더 살아보는 장면인 것 같다.#@문장구분#분명 같은 하루이지만 처음 살아본 오늘은 그저 짜증나고 안 되는일 투성이인 날이었지만 다시 돌아가 천천히 살아가다 보니 충분히 즐겁고 좋은 날이 될 수 있다는 것을 알려주는 것 같아 나도 나의 일상을 돌아보는 계기가 된 것 같다.#@문장구분#별것 아닌 일에도 내가 너무 짜증내고 민감하게 받아들인 건 아닌지 생각하게 되었다.#@문장구분#이 영화는 단순한 로맨틱 영화가 아니다.#@문장구분#하루하루의 소중함을 일깨워주는 영화인 것 같다.#@문장구분#별거 없는 하루일지 몰라도 다르게 생각한다면 그저 가족의 얼굴을 보는 것만으로도 소중하고 행복한 하루가 될 것이고 친구들과 소소하게 대화를 나누는 것만으로도 소중한 하루가 될 것이다.#@문장구분#마지막으로 남자주인공의 말을 남기며 감상문을 마무리 하고 싶다.#@문장구분#\" 이제 난 시간 여행을 하지 않는다. 하루를 위해서라도 그저 내가 이날을 위해 시간 여행을 한 것처럼 나의 특별하면서도 평범한 마지막 날이라고 생각하며 완전하고 즐겁게 매일 지내려고 노력할 뿐이다.\"#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34564",
				"score": 27.296295,
				"essay": "이 책은 일본 문화에 대해 서양 문화의 미국인으로서 일본과 일본인에 대한 내용을 썼다.#@문장구분#책 제목의 뜻은 일본인들이 선호하는 꽃인 국화와 반대로 일본인들의 양면성을 상징하는 칼에서 따왔다고 한다.#@문장구분#책을 읽게 된 동기는 사회 문화 과목을 학습하며 \"문헌 연구법\" 이라는 자료 조사 방법에 대해 알게 되었다.#@문장구분#그런데 공교롭게도 몇 년 전 아주 유명한 책이었던 이 책의 작가는 일본을 생전 방문한 적 도 없이 일본에 대한 완성도 있는 연구 결과를 문헌 연구법을 통해 일구었다는 사실을 알게 되어, 현대 일본학의 개념서로 여겨지며 일본학과 인류학을 전공한다면 필수로 읽어야 할 이 책을 읽어보게 되었다.#@문장구분#이 책을 집필하게 된 과정은 세계 제 2차 대전 당시 카미카제 특공대, 절대로 항복을 하지 않고 죽을 때까지 저항하는 태도, 그리고 천황에 대한 명예로 자살을 하는 행동과 같은 일본인의 정신 상태를 미국인들은 도무지 이해할 수가 없었다.#@문장구분#그래서 패전국인 일본과 동양에 대해 더 잘 알기 위해 책을 집필하게 된 것이다.#@문장구분#크게 8개로 나누어 일본과 일본인에 대한 내용을 담았는데, 나는 그 중 \"일본은 은혜를 갚는 것을 삶의 길이라고 생각한다\" 라는 내용이 책을 관통하면서 가장 인상적인 내용이라고 생각한다.#@문장구분#실제로 일상적인 관점에서 일본인들은 대다수가 온순하며 예의가 정말 바르며 남에게 피해를 주지 않는 것을 당연하게 여긴다.#@문장구분#그리고 전쟁이나 정치적 관점에서 보았을 때 이런 은혜에 죽고 사는 태도가 일본인들의 자살 행위, 저항 정신을 유발한 것 같다는 생각을 했다.#@문장구분#1946년에 출판된 책이지만, 일본 바로 옆 나라의 국민인 나도 의아하고 새롭게 안 지식이 많이 담긴 명서라고 느꼈다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34832",
				"score": 27.166666,
				"essay": "나는 이 책을 신청한 플러스 교육과정 \"교육학\" 수업의 일환으로 알게 되었다.#@문장구분#이 책은 우선 2010년도에 방영한 \"학교란 무엇인가\" 를 제작한 제작팀이 그 방송을 가지고 집필한 책이다.#@문장구분#책은 학교는 살아 있다 라는 주제로 시작한다.#@문장구분#그러면서 한 고등학교를 찾아가는데, 학교에서는 교육의 목적을 상실하고 그저 아이들이 등교를 하기 싫은 곳으로 나온다.#@문장구분#그래서 학생들과 선생님들의 이 사태에 대한 의견을 듣고 제작팀이 이를 도와준다.#@문장구분#그러자 학교에 등교하는 것도 싫어하던 학생들이 변하여서 공부를 한다.#@문장구분#이처럼 이 책은 학교의 문제점을 파악하고 해결하는 것이 주 내용이다.#@문장구분#내가 인상 깊게 읽었던 부분은 \"우리 선생님이 달라졌어요\" 라는 부분이다.#@문장구분#제작팀은 신문에 각 부분의 전문가들과 선생님들의 문제점을 파악하고 이를 해결 해준다는 모집 광고를 냈는데, 신청한 선생님들이 생각보다 많았고 면접을 통해 5명의 선생님들을 선발하였다.#@문장구분#그리고 각 선생님들의 문제점을 파악하고 이를 해결 하니깐 학생들도 덩달아 변화 하는 것을 보면서 나는 정말 신기하였다.#@문장구분#그리고 이 부분에서 이 말이 인상 깊었는데 \"선생님들은 조금 변화하였지만 학생들은 많이 변화합니다.\" 라는 구절이 인상 깊었다.#@문장구분#나는 이 책을 읽고서 내가 교사가 되었을 때 어떻게 행동해야 할지 조금 알게 되었으며, 우리나라의 교육의 실태를 알게 되었다.#@문장구분#또한 앞으로 내가 교사가 되었을 때를 상상해보며 수업을 구상하는 것도 해봐야겠다.#@문장구분#"
			}
		]
	},
	"비혼주의자에 대한 본인의 의견": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_78468",
				"score": 20.366667,
				"essay": "이제는 다양성이 공존하는 세상이며, 사랑의 종착지가 결혼이 아닌 세대가 되었다고 생각한다.#@문장구분#결혼과 가족보다는 자신의 라이프스타일을 영위하며 사는 데에 초점을 두고있으며 솔직하게 원하는 바를 추구하는 사람들이 많아졌다.#@문장구분#누군가는 결혼을 하게되면 소속감이 생기고, 배우자와 끊임없는 정신적 교류와 안정감이 생겨서 만족감을 느낄 것이라고 하는데 과연 그럴까라는 생각이 든다.#@문장구분#사람에 성향에 따라 소속감, 안정감 보다 개인의 자유, 내 영역에, 가치관에 더 무게를 싣는 사람들이 늘어나는 추세인데 말이며 이러한 추세에 편승하여 나는 비혼주의에 찬성이다.#@문장구분#찬성에 이유는 내 몸 하나가 건사하기 힘들데 결혼은 사치이며 강요는 부당해서 이다.#@문장구분#점점 취업은 힘들고, 빈익빈 부익부가 생기고 불평등한 사회에서 나 하나 건사하기 정말 힘들다.#@문장구분#거기다 부모님이 노후까지 책임지고 있는 사람들도 있을 것이다.#@문장구분#그런데 결혼을 해서 가정을 만들고 책임을 져야하는데 사회적인 제도도 뒷받침이 안되면서 결혼을 하라는 것은 사회적으로 부당하다고 생각하고 그리고 '나이가 있는데 왜 결혼 못하니, 너 뭐 문제있니.', '나중에 결혼 안하고 늙으면 외롭다.', '내가 참한 사람 알고 있는데 만나봐라.' 등등 내 인생의 결정권자는 나인데 왜 사회나 외부인들이 결혼에 대한 오지랖을 떠는지, 왜 당신의 인생과 같아지길 강요를 하는 것 같다.#@문장구분#비혼을 추구한다고해서 아무런 생각이 없는것이 아니다, 내가 원하는 길을 가고 있는 중에 결혼이라 는 선택지가 있고 괜찮고 감당된다면 하는것이고 아니면 내 갈길을 가면 된다고 생각한다.#@문장구분#그리고 결혼은 개인에 선택이며 존중해줘야 한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34045",
				"score": 21.5,
				"essay": "흠....#@문장구분#비혼주의에 대한 제 의견은 반대합니다.#@문장구분#그 이유를 말씀드리자면 지금 우리나라는 저출산으로 평균 출산율이 소수점에 달합니다.#@문장구분#1명도 아닌 소수점입니다.#@문장구분#이 이유는 이러한 비혼주의자분들에 의해 점점 출산율이 줄어들고 있습니다.#@문장구분#제 의견은 좀 다릅니다.#@문장구분#어차피 인생 한 번인 거 좀 게을리하게 살지 말고 좀 더 자신에 대해 적극적이고 긍정적으로 생각하며 살아갔으면 좋겠습니다.#@문장구분#너무 자유에 대해 애착이 강하다 하더라도 결국엔 그게 자유라고 말할 수 있는지 궁금합니다.#@문장구분#아무리 자유로운 삶을 추구한다고 하더라도 우리나라 행복지수는 세계 꼴등 이 얘기가 나온 이유는 직장생활로 인한 또는 뭐 여러 가지 스트레스로 결국엔 자유롭다 한들 행복하지가 않기 때문입니다.#@문장구분#좀 말도 안 될 수도 있는 자유는 나 자신이 행복 또는 편해지려고 하는 게 아니겠습니까?#@문장구분#그리고 자신이 먹고살기 위해 돈도 벌어야 하기에 결혼한다면 자식을 키우는 것도 문제지만 아내 또는 남편이라는 사람이 있기에 자신에게 있는 부담도 덜어줌과 동시에 얼마나 편합니까??#@문장구분#저는 온 가족과 함께 보내는 시간이 자유라고 생각합니다.#@문장구분#자신에게 책임을 벗어난다고 자유로워지는건 정말 아니라고 봅니다.#@문장구분#책임은 누구에게나 다있고 그책임을 다하지 않으면 결국엔 자신에게 독이 되는겁니다.#@문장구분#그 책임을 아끼면서 잘 다루어야 성공한 인생을 살고 행복한 자유를 누릴 수 있습니다.#@문장구분#그러므로 저는 이 의견에 대해 적극적으로 반대합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_84220",
				"score": 21.766668,
				"essay": "결혼이라는 것은 꼭 필수적인 것이 아닌, 선택사항이라고 생각합니다.#@문장구분#가장 대표적인 이유는 \"결혼\"이라는 것은 연애를 넘어서 한 가정을 꾸린다는 것인데, 연애 할 때보다 비용이 훨씬 더 많이 들고, 아기까지 생기게 된다면 스트레스가 더욱 쌓이고 서로에 대한 관심이 아기로 갈 수밖에 없기 때문입니다.#@문장구분#비혼주의자가 대부분 결혼을 반대하는 이유가 양육비 부담입니다.#@문장구분#하지만 사회적으로 비혼주의자가 사회적으로 좋지 않은 인식을 갖고 있습니다.#@문장구분#하지만 저는 비혼주의자에 대해 결혼을 반대한다고 뭐라 그러고 좋지 않게 보지는 않습니다.#@문장구분#그렇지만 현재 저출산 문제가 심각해짐에 따라 비혼주의자가 결혼을 생각하는 인식을 바꿔줘야 한다고 생각합니다.#@문장구분#단지 아기를 가져서 양육비 부담이 생길 수 있겠지만, 그로인한 행복은 어디 갈 수 없다고 말해주는 것입니다.#@문장구분#저는 이러한 이유로 결혼은 선택이지만, 결혼을 무조건 반대하는 비혼주의자들에게 앞 내용들을 보여주고 싶습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78469",
				"score": 22.433332,
				"essay": "출산율이 해마다 최저치를 갱신하고 있는 우리나라에서 비혼주의가 사회적인 문제가 되는건 당연하다고 볼 수 있습니다.#@문장구분#일반적인 가정이란 혼인을 하고 출산을 하는 것이 보통일 테니까요.#@문장구분#출산율이 높았다면 비혼주의가 문제가 되지 않았을겁니다.#@문장구분#그저 비혼을 선택하는 사람들이 있다는 사실만 인지했을 뿐이겠지요.#@문장구분#과거 우리 부모님 과 조부모님 세대에는 나이가 들면 새로운 가정을 꾸려 독립하는 것이 당연한 이치로 받아들여졌을 겁니다.#@문장구분#오히려 결혼을 하지 않았으면 노처녀 노총각이라며 손가락질을 받았겠지요.#@문장구분#그러나 지금은 N포세대란 말이 있을정도로 과거처럼 일반적인 행위들이 이제는 특별해진 세상입니다.#@문장구분#평범하게 회사원이나 되야지 하는 이야기가 이제는 이루기가 만만치 않습니다.#@문장구분#그런 환경속에서 비혼주의자들이 늘어나고 있다고 생각합니다.#@문장구분#정말 정통적인 가정을 이루기에 거부감이 들거나 혼인이라는 사회적 제도에 구속되기 싫어서 비혼을 선택하는 자발적 비혼주의자들도 있겠지만 그 수가 타의에 의해 비혼하게 되어 그냥 비혼주의자라 포장하는 사람들이 더 많을거라 생각합니다.#@문장구분#결혼은 꼭 해야된다 안해야 된다하는 선택의 문제라고는 생각 합니다.#@문장구분#결혼을 꼭 해야한다고 헌법에 못이 박혀 있는것도 아닌데 무리해가면서 까지 결혼할 이유가 있을까요?#@문장구분#물론 사랑하는 사람이 있고 그 사람과 평생을 함께 하며 가정을 꾸리고 싶으면 결혼을 선택하는 것입니다.#@문장구분#그러나 가정을 꾸리기가 부담 스럽고 서양과는 다른 동양의 특힌 한국의 가정문화에서의 결혼은 서로 다른 가정이 만나는 것인데 그 사실이 부담스러운 사람들도 있을겁니다.#@문장구분#그냥 결혼은 하지 않고 동거를 해도 되고 동거를 국가에서 인정해줘야 된다고 봅니다.#@문장구분#프랑스처럼 동거 가정에서 출산한 아이도 인정해준다면 출산율 상승에 도움도 되겠지요.#@문장구분#너무 비혼이다 아니다 이분법으로 나누지 않았으면 합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76968",
				"score": 24.199999,
				"essay": "최근 들어 '결혼'에 대한 사람들의 생각에 많은 변화가 있는 것처럼 보인다.#@문장구분#요즘 사람들은 과거와는 달리 결혼을 필수적인 것으로 생각하지 않는다.#@문장구분#오히려 '설거지론' 같은 사상을 가진 사람들이 생겨나고, 이런 생각이 인터넷상에서 널리 퍼지면서 결혼을 자신에게 피해가 되는 것으로 여기고, 결혼을 꺼리는 사람들이 많아졌다.#@문장구분#우리 주변에서도 나이가 있음에도 불구하고 결혼을 하지 않은 주변 사람들을 꽤 많이 찾아볼 수 있다.#@문장구분#결혼 여부에 관한 사람들의 인식변화는 초등학교에서도 찾아볼 수 있다고 한다.#@문장구분#과거에는 초등학생들에게 \"결혼 안하고 싶은 사람?\"이라고 질문하며 결혼을 하는 것이 일반적이라는 생각이 깔려있었는데, 요즘에는 \"결혼 하고 싶은 사람?\"이라고 질문하며, 결혼을 선택사항으로 본다고 한다.#@문장구분#이처럼 키, 몸무게, 학벌 등이 한 개인의 특징으로 여겨지는 것처럼, 오늘날은 결혼을 했느냐, 안했느냐가 그 사람을 남들과 구별하는 하나의 고유한 특징처럼 생각되는 시대이다.#@문장구분#이런 시대의 흐름에 발맞춰 '비혼주의자'라는 새로운 유형의 사람들이 등장했다.#@문장구분#비혼주의자들은 사랑하는 연인과 연애나 동거를 하면서도 결혼은 절대 하지 않겠다는 생각을 가진 사람들이다.#@문장구분#이들은 결혼이라는 숨 막히는 속박에서 벗어나, 자유롭게 연애활동을 즐긴다.#@문장구분#그런데 과연 이런 비혼주의자들의 행동이 바람직하기만 한 것일까?#@문장구분#비혼주의자들이 일반 가정을 꾸리는 사람들과 다른 점은 '결혼'이라는 행위를 안 한다는 것뿐이다.#@문장구분#단지 법적으로 결혼하지 않았을 뿐, 그 외의 모든 생활은 결혼을 통해 부부가 된 사람들과 똑같다.#@문장구분#이런 맥락에서 볼 때, 내 입장에서는 과연 비혼주의자들이 결혼을 하지 않는 것을 통해 얻게 되는 것이 무엇인지 모르겠다.#@문장구분#연인들 사이의 갈등이나 불화는 여전히 존재할 것이다.#@문장구분#비혼주의자들의 문제점이 이런 맥락에서 하나 더 있다.#@문장구분#그들은 사랑을 즐기려고 할 뿐, 그에 대한 책임은 지려하지 않는다.#@문장구분#사실 결혼을 한다는 것에는 자신의 배우자를 포함한 가족의 생계를 책임지겠다는 의미도 포함되어 있다.#@문장구분#비혼주의자 커플은 이 점을 이용하여 그들 사이에서 아기가 생겼을 때 '결혼을 하지 않았으니 책임도 없다'고 주장하며 아기를 키우지 않을 수도 있다.#@문장구분#내가 생각하는 비혼주의자들의 마지막 문제점이 남아있다.#@문장구분#이 문제는 사상적인 부분인데, 비혼주의자들은 '비혼주의'라는 그들의 생각을 주변 사람들에게 퍼뜨릴 수 있다.#@문장구분#비혼주의자 주변의 사람들은 마치 '결혼이라는 큰 부담에서 벗어나 자유롭게 사랑하는' 것처럼 그럴듯하게 포장된 비혼주의를 따르고, 결국 앞에서 언급했던 문제를 반복할 수 있다.#@문장구분#사실 이것이야말로 비혼주의의 문제가 계속되도록 하는 가장 큰 문제라고 생각한다.#@문장구분#새로운 생각에 열광하는 요즘 사람들에게 비혼주의는 매력적으로 느껴질 수 있다.#@문장구분#개인의 자유와 선택권을 존중하는 오늘날 사회의 특성과도 잘 맞는다.#@문장구분#그러나 비혼주의자가 되기로 결심하기 전에, 비혼주의가 과연 좋기만 한 것인지 다시 한 번 생각해보길 바란다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76969",
				"score": 24.199999,
				"essay": "최근에는 사회나 경제등 여러 가지 측면이 발전하게 되면서 사람들이 여러 가지 가치관을 가지게 되었다.#@문장구분#그중 결혼에 대한 가치관은 굉장히 큰 변화가 나타났는데 예전에는 결혼은 무조건 해야 한다는 가치관을 많은 사람들이 가지고 있었다.#@문장구분#그러나 최근 결혼에 대한 사람들은 결혼하지 않고 자유롭게 혼자 하고 싶은 것을 하며 살고 싶어하는 비혼주의자가 많아지고 있다.#@문장구분#여기서 비혼주의에 대한 나의 의견은 반대이다.#@문장구분#결혼을 하게 되면 많은 단점도 있지만 많은 장점도 있기 때문이다.#@문장구분#결혼을 했을 때 단점으로는 결혼식을 하거나 신혼여행을 가게 되면서 쓰이게 되는 돈이 많이 들어가고 평생을 같이 살아본적 없는 사람들이 서로 맞춰주면서 살아가야 하기 때문에 심적으로나 다른것으로나 여러면으로 힘들다.#@문장구분#그리고 혼자 살 때 보다 돈이 많이 들어서 경제적 부담이 더 늘어난다.#@문장구분#또, 자신만의 자유시간이 줄어들어 혼자 하고 싶은 것을 많이 할 수 없고 책임을 져야 할 가족이 늘어난다.#@문장구분#책임져야 할 가족이 늘어나면서 많은 부담이 될 수도 있다.#@문장구분#그런 부담 때문에 우울증이나 다른 병이 생길 수도 있다.#@문장구분#이렇게 결혼을 하게 되면 굉장히 많은 단점이 있지만 이런 단점은 가족들과 함께 대화를 통해 해결하고 서로 도우며 극복할 수 있을 것이라고 생각한다.#@문장구분#그리고 결혼을 했을때 장점은 결혼을 통해 출산율이 높아져 인구가 늘어나면서 노동력이 증가하고 경제가 활성화되어 우리 나라의 많은 도움이 될 수 있고, 가족이 생겨 정신적으로 행복해지고 의지할 수 있는 사람이 생겨 마음이 안정적일 수 있다.#@문장구분#그리고 자신이 좋아하는 사람을 매일 볼 수 있어 하루하루가 행복할 것이다.#@문장구분#설날이나 추석같은 명절이나 많은 가족들이 모이는 날에 가족들에게 \"결혼은 언제하니\"라는 잔소리를 듣지 않을 수도 있다.#@문장구분#이러한 여러 가지 이유 때문에 결혼은 해야 한다고 생각하므로 나는 비혼주의에 대해 반대한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_47296",
				"score": 24.266668,
				"essay": "저는 비혼주의에 찬성합니다.#@문장구분#왜냐하면 결혼은 선택이라 생각합니다.#@문장구분#그 이유는 사람에겐 인권이 있어 결혼을 할지 말지는 자기 스스로의 선택이기 때문입니다.#@문장구분#그리고 경제적인 문제도 있습니다.#@문장구분#나 하나 살기도 힘든데 가족을 부양한다는 사실이 현실적이지 않습니다.#@문장구분#그리고 저출산 문제가 있더라도 무조건 아이만 낳으라고 강요하는 행동은 너무 무책임한 행동인 것 같습니다.#@문장구분#나라에서 관리를 해주어 젊은 세대들의 부담감을 줄여주면 비혼주의가 줄어들고 출산률은 늘어날 것입니다.#@문장구분#하지만 모든 것을 정부에게 맡길수 없는 법.#@문장구분#그리고 내가 비혼주의를 찬성하는 또 다른 이유는 바로 내 삶을 오로지 아기를 보는 데에만 쓰는것에 대해 부정적으로 생각하기 때문이다.#@문장구분#내가 나이가 어려서 그런지 모르겠지만, 아기를 보면 귀엽다고 느껴지지만, 내 아이라고 하더라도 그 아이가 성인이 될 때까지 오로지 그 아이를 위해 나의 삶을 바쳐야 한다는 것이 너무 비참하다고 생각한다.#@문장구분#모두들 돈을 버는 이유가 행복하게 살기 위해서인데, 아기를 낳으면 그때부터 분유 값, 기저귀 값 등등 들어가는 부가적인 비용이 많아지고, 또 아이가 크면서 유치원이나 학원, 학교 다닐 때에는 데려다주고 해야하는 그런 헌신적인 삶이 아직은 두럽고 무섭다.#@문장구분#하지만 결혼을 해 아기를 낳아 열심히 키우고 계시는 분들을 비방하거나 무시하는 것이 아니다.#@문장구분#그 사람들은 자신의 삶을 그 아기에게 헌신하는 선택을 한 것이고 나는 아직 나이가 어려서 그런 헌신적인 삶이 두려워서 비혼주의를 찬성하는 것이다.#@문장구분#지금 2021년 대한민국 평균 출산율이 0.84로 전 세계 184개국 중 184등으로 출산율이 꼴치라고 한다.#@문장구분#앞으로도 나와같은 생각을 하는 젊은이들이 커서 결혼 하지 않고 아기를 낳지 않아 대한민국이라는 나라는 자연소멸할 것같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_83509",
				"score": 24.266668,
				"essay": "저는 결혼은 필수가 아니라고 생각합니다.#@문장구분#그렇기 때문에 다른 사람들이 결혼을 하지 않는 사람들을 문제가 있는 사람으로 볼 필요도 또 결혼을 하지 않는 사람에게 결혼을 하라는 강요를 할 필요도 없다고 생각합니다.#@문장구분#제시문에서도 나온 것처럼 결혼은 그저 개인의 선택일 뿐입니다.#@문장구분#누군가의 의견은 전혀 필요하지 않습니다.#@문장구분#저는 저의 인생은 주인공은 저라고 생각하고 인생은 제가 써내려가고 있는 이야기라고 생각합니다.#@문장구분#자신이 써내려가는 이야기를 자신의 마음대로 진행해나가고 결말을 내리는 것은 전혀 문제가 되지 않습니다.#@문장구분#제가 결혼이 꼭 필요하지 않다고 주장하는 이유에는 경제적인 부분들도 있겠지만 저는 개인의 행복에 대한 이유도 있습니다.#@문장구분#남성이나 여성 모두 마찬가지이겠지만 결혼을 하게 되면 어쩔 수 없이 포기해야 하는 부분이 발생합니다.#@문장구분#만약 결혼을 하고 아이를 낳는다고 하면 아직 신혼 부부인 사람들은 누군가를 고용해서 아이를 맡길 경제적인 여유가 없기 때문에 아내나 남편 둘 중 한 명은 자신의 직장을 그만둘 수 밖에 없습니다.#@문장구분#또 이렇게 직장을 그만두는 대부분의 사례들은 아내들이 대부분입니다.#@문장구분#자신의 직장을 가지기 위해서 했었던 노력과 그 과정들을 생각해 본다면 결코 쉬운 일은 아닙니다.#@문장구분#만약 제가 미래에 얻게 된 직장을 그만둘 일이 생긴다면 저는 제가 결혼을 왜 했을까라는 후회를 분명 한 번은 할 것이라고 생각합니다.#@문장구분#너무 허무할 것이라는 생각밖에는 들지 않습니다.#@문장구분#저는 혼자서도 충분히 행복한 삶을 살 수 있을 거라고 생각합니다.#@문장구분#만약 혼자가 외롭다면 연애를 하거나 친구를 만나는 등의 방법으로 외로움을 달랠 수도 있습니다.#@문장구분#이러한 방법에는 누군가의 희생이나 포기해야 하는 것도 없을 것이고 모두가 만족하는 좋은 방법이라 생각합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76970",
				"score": 24.5,
				"essay": "비혼주의란 결혼을 하지 않기로 한 방침이나 선언이라고 할 수 있다.#@문장구분#비혼주의를 가지고 사는 사람들을 비혼주의자라 한다.#@문장구분#이들 비혼주의자들은 각자의 다양한 이유들로 비혼주의를 택하고 살고, 연애와 동거는 하되 결혼을 하지 않는 비혼주의자들도 있다.#@문장구분#최근 이런 비혼주의가 널리 퍼지고 있는데 그 이유로 결혼에 대한 생각 변화, 임신과 출산에 대한 부담감 등이 있다.#@문장구분#왜냐하면 우선 비혼을 택하고 택하지 않는 것은 개인의 자유이기 때문이다.#@문장구분#사람은 사람마다 본인의 자아가 있고 그에 따라 자신의 가치관을 정해나간다.#@문장구분#이런 개인의 가치관을 무시하고 반대하는 것은 옳지 않다고 생각한다.#@문장구분#두 번째로 최근 비혼주의가 널리 퍼졌는데 이는 연애와 결혼에 대한 가치관이 변화한 것 외에도 사회 때문이기도 한다.#@문장구분#최근 부동산의 가격이 폭등하고 물가가 오르면서 자신의 수입으로 타인까지 먹여살리는 것은 무리라고 판단하는 사람들이 늘고 있다.#@문장구분#즉 개인의 가치관 외에도 어쩔 수 없이 비혼을 택하는 사람들도 있다는 것이다.#@문장구분#그리고 비혼주의를 할 때의 장점이 있다.#@문장구분#우선 임신과 출산, 육아에 대한 걱정에서 벗어날 수 있다.#@문장구분#부동산이 오르고 물가가 오르는 현실 속에서 아이를 키우는 것은 큰 압박이 될 수 있다.#@문장구분#또한 사람에 따라 임신과 육아 등으로 수입이 줄어들 수 있다.#@문장구분#이런 걱정에서 벗어날 수 있는 것은 큰 장점이 될 수 있다.#@문장구분#또한 자신만을 위한 삶을 살 수 있다.#@문장구분#가족을 이루고 살면 책임져야 할 것들이 많아지고 포기할 것도 역시 많아진다.#@문장구분#하지만 비혼으로 산다면 자신의 수입을 자신만을 위해 쓸 수 있고 취미활동도 즐기며 살 수 있다.#@문장구분#하지만 몇 가지 단점도 있다.#@문장구분#우선 혼자이기 때문에 경제적으로 큰 문제가 발생하거나 노후준비가 잘 돼있지 않을 때 발생하는 일들을 온전히 혼자 껴안아야 한다.#@문장구분#또한 경제적인 능력을 스스로 갖춰야 한다.#@문장구분#하지만 이런 문제에 대해선 자신의 수입을 자신이 관리하기 때문에 오히려 평소 저축을 하거나 노후준비를 하는 일 등이 더 쉬울 수 있다.#@문장구분#다른 단점으론 주위의 따가운 시선을 받을 수도 있다.#@문장구분#특히 기성세대의 경우 결혼에 대한 가치관이 다르기 때문에 갈등이 발생할 수 있다.#@문장구분#그리고 같은 세대 내에서도 좋게 생각하지 않는 사람들이 꽤 있다.#@문장구분#하지만 이런 문제는 사회적으로 비혼에 대한 인식이 바뀌고 있고 비혼주의가 퍼지고 있기 때문에 충분히 감안 가능한 문제라고 생각한다.#@문장구분#이런 근거들을 통해 나는 비혼주의를 찬성한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76942",
				"score": 24.6,
				"essay": "사람마다 개개인의 차이가 있겠지만 나는 결혼은 선택의 문제이고 비혼 주의에 대하여 찬성하는 입장이다.#@문장구분#결혼을 하면 나의 가정을 꾸릴 수 있다는 것과 소중한 존재가 더 늘어난다는 장점이 있지만 단점도 많이 있다.#@문장구분#우선 첫 번째 단점으로는 결혼을 한 상대와 자주 갈등이 생길 수도 있다는 것이다.#@문장구분#연애를 할 때에도 갈등이 생길 수 있지만 연애를 넘어 결혼을 하면 한집에서 살게 된다.#@문장구분#그러면 갈등이 더 심화될 수도 있고 감정 소모가 커질 것이다.#@문장구분#두 번째로는 미래에 대한 불안이 더 커질 수 있다는 것이다.#@문장구분#과거부터 내 집 마련은 하늘의 별 따기라 말할 수 있을 정도로 어려웠지만 현재에도 상황은 비슷하고 점점 더 어려워지는 추세이다.#@문장구분#또한 결혼을 하면 나의 아이들에게 줄 돈과 아이들을 키우면서 들어가는 당연한 비용 등 금전적인 문제로 큰 고민을 가질 수 있다.#@문장구분#세 번째로 가족 구성원 전체의 관계가 틀어질 가능성이 있다.#@문장구분#부부 사이의 갈등이 가족 구성원의 갈등으로 번질 수도 있고 부부 사이의 갈등이 아닌 가족 구성원 간의 갈등이 부부 사이의 갈등으로 번질 수도 있다.#@문장구분#또한 서로가 서로에게 불신이 생기게 된다면 가족 전체를 못 믿게 될 것이고 끝으로 가족 불화를 야기할 수도 있다.#@문장구분#이러한 단점들 때문에 나는 결혼은 선택이라 생각하고 비혼 주의에 대하여서 찬성하는 입장이다.#@문장구분#그리고 요즈음 뉴스를 보게 되면 가정폭력, 가족 간 살해 등등 이러한 범죄가 가정 사이에서 많이 일어나는데 나중에 내가 가정을 꾸려서 이러한 일에 피해자가 '나' 자신이 될 수 있기에 결혼을 하지 않을 수 있다.#@문장구분#이러한 문제를 감수하여 굳이 결혼을 할 필요 없다 생각한다.#@문장구분#아무리 대한민국이 저출산 문제가 심각하다 해도 정부가 이러한 문제에 제대로 된 해결방안을 내놓지 않으면 비혼주의자는 점점 더 늘어날 것 이다.#@문장구분#그리고 문재인 정부가 지금의 청년들이 미래에 살기 힘들게 부동산 값을 폭등시켰기에 가정을 꾸리기 위해 큰 돈을 들여 작은 집 한 채 살 필요는 없다 생각한다.#@문장구분#그래서 비혼주의에 찬성한다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_48452",
				"score": 30.0,
				"essay": "'아모르파티'라는 노래가 있다.#@문장구분#이 노래를 듣다 보면 '연애는 필수, 결혼은 선택'이라는 가사가 나온다.#@문장구분#나는 이 가사처럼 결혼은 의무적이고, 필수적인 것이 아니라 선택이라고 생각한다.#@문장구분#결혼이라는네 어느순간 필수가 아닌 선택이 되어버렸다.#@문장구분#그래서 나는 비혼주의자가 있다는 것에도 찬성한다.#@문장구분#지금은 과거와는 달리 사람들의 생각과 문화가 많이 바뀌어서 결혼에 대한 인식 또한 바뀌고 있다.#@문장구분#또 결혼이 아니더라도 연애나 동거를 통해서 사랑하는 사람과 함께 살 수 있으므로 꼭 결혼하지 않아도 되고, 만약 자신의 가치관이나 형편이 되지 않는다면 혼자 살아도 매우 행복하게 살 수 있다.#@문장구분#또한 자신이 결혼했을 때 상대방을 책임질 수 없다면 무책임한 결혼 생활을 하는 것보다는 자신을 위하며, 자신만이라도 책임을 질 수 있는 삶을 사는 것이 더 낫다고 생각하기 때문에 비혼주의자들을 찬성한다.#@문장구분#그러나 인구가 줄어들고, 나중에 외로울 수도 있다는 이유로 비혼주의자들을 반대하는 사람들이 있을 수도 있다.#@문장구분#하지만 인구감소가 결혼을 해야 한다는 또, 비혼주의자는 있을 수 없다는 의견이 나올 근거가 되지는 않는다고 생각한다.#@문장구분#왜냐하면 요즘에는 아이를 낳지 않더라도 입양을 하거나 혼자 아이를 낳아서 키우는 사람들로 있지 않은가?#@문장구분#굳이 결혼이라는걸 통해서 아이를 키우면서 일생동안 나의 시간적인 부분이나 경제적인 부분을 희생해야 한다는게 안타깝다고 생각되어진다.#@문장구분#그렇게 해서 본인이 행복할 수 있다면 결혼을 해서 불행히 사는 것보다는 혼자 행복하게 비혼주의자로 사는 것이 나을 것 같다.#@문장구분#이러한 여러 가지 이유를 토대로 나는 비혼주의자들을 찬성한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_61635",
				"score": 29.800001,
				"essay": "비혼을 선택하는 사람들에겐 다양한 이유가 있겠지만 나는 경제적자유를 위한 비혼주의자들에 대해 이야기하고자 한다.#@문장구분#신혼집을 마련해야한다는 압박감보다 혼자 벌어서 월세내고 편히 사는 것이 낫다고 하는 사람들이 있다.#@문장구분#경제적 자유를 선택한 것이라고 생각한다.#@문장구분#요즘은 결혼을 꼭 해야한다는 생각은 하지않고 자발적으로 비혼을 선택하기도 하고 취업난과 집값급등에 어쩔수 없이 결혼을 미루는 상황들도 보여진다.#@문장구분#집값이 급등하면서 내집마련을 포기하고 내차마련을하는 30대도 많다고 들었다.#@문장구분#좋은 일자리가 사라지고 집구하기 어려워지면서 결혼을 포기하고 차라리 혼자 즐기며 살겠다는 생각이 자리잡은 것이다.#@문장구분#누구를 탓할수있을까#@문장구분#이 어려운 상황에 결정한 비혼을 잘못된 선택이라고 말할수 있을까#@문장구분#현 경제상황은 개인이 혹은 일반적 경제수준을 가진 커플들이 결혼을 할 수 있는 환경이 아니다.#@문장구분#경제적 자유를 위해 선택한 비혼이라고 해서 자기를 위해 무조건적으로 투자하며 살 수 있는 삶도 아니다.#@문장구분#대부분 경제적인 이유로 결혼을 포기한 경우 비혼상태의 생활도 그리 경제적 자유를 누리지는 못할것으로 생각된다.#@문장구분#젊은 삶만 사는것도 아니고 노후를 생각하고 큰일을 대비하기위해 자신에게 가족이 생기지 않기 때문에 자기자신의 만일을 위해 오롯이 혼자서 노후를 준비해야하기에 더 경제적 압박이 있을 것이다.#@문장구분#비혼자들이 늘어나면 노인이 늘어나는것과 비슷하다.#@문장구분#경제활동을 하긴 하지만 큰소비를 기대할 수 없고 비혼자들이 곧 잠재적 독거노인들과 마찬가지이므로 국가적으론 복지비용이 늘어남에 따라 경제적 측면에서 봤을땐 손해라고 할 수 있다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79957",
				"score": 29.466667,
				"essay": "결혼을 하는 이유를 먼저 생각해 볼 필요가 있습니다.#@문장구분#사랑하는 사람을 만나서 이 사람과 한 평생을 같이 살고 싶다는 마음을 가져서 결혼을 하는 사람이 있을 수도 있습니다.#@문장구분#또는 가족들의 부담을 이기지 못하고 결혼을 마지못해 하게 되는 사람도 분명히 존재할 것입니다.#@문장구분#그렇다면 가족들은 왜 자꾸 사람들에게 '결혼을 언제할래?'라고 물어보는 것일까요?#@문장구분#결혼을 해야 더 행복한 삶을 살수가 있다고 생각할 수도 있고, 결혼을 해야 아이를 낳게 될 것이고 아이를 낳아서 기르는 것이 의무적이라고 생각하는 것일수도 있습니다.#@문장구분#대부분의 부모는 자식의 행복을 바라기 때문에 보통은 자식이 멀끔한 남성 혹은 여성과 결혼해서 행복한 가정을 가졌으면 좋겠다는 생각을 하실 것입니다.#@문장구분#사실 결혼을 하는 것만이 행복한 삶을 살아가기 위한 조건이 되는 것은 아니라고 생각합니다.#@문장구분#각자가 추구하는 삶의 방향이 존재할 것이고 그 방향에 결혼이라는 과정이 존재하지 않는 것이 전혀 이상하지 않다는 것입니다.#@문장구분#결혼을 하게 되면 남편 혹은 아내와 한 집에서 계속해서 마주치면서 살아가게 될텐데 그렇게 살고 싶지는 않은 사람도 분명 존재할 것이기 때문에 절대 결혼을 강요될 수 없다고 생각합니다.#@문장구분#개개인의 성격을 존중해주는 것이 현대 사회의 특징이라고 생각하기 때문에 결혼도 반드시 필수일 필요는 없습니다.#@문장구분#연예인 '사유리'는 결혼을 하지 않아서 남편은 없지만 자녀는 있습니다.#@문장구분#바로 정자은행이라는 것을 사용했기 때문입니다.#@문장구분#이렇게 결혼을 하지 않아도 아이를 낳아서 기르고 싶다면 할 수 있을 정도로 세상은 변했습니다.#@문장구분#이젠 우리가 이 변해가는 세상에 발맞춰 걸어야 할 때라고 생각합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_56353",
				"score": 29.199999,
				"essay": "나는 비혼주의에 찬성한다.#@문장구분#왜냐하면 결혼을 한다는 것은 엄청난 책임감이 있어야 하기 때문에 남녀가 확신이 생겼을 때 결혼을 하는 것이 옳다고 생각한다.#@문장구분#물론 결혼을 하기 전 연애를 할 때도 바람을 피거나 하는 행동은 사람이 할 짓이 아니지만, 결혼을 해서는 더더욱 안되기 때문이다.#@문장구분#또, 결혼을 하면 자유롭지 못하기 때문이다.#@문장구분#사람마다 생각이 다르기 때문에 다르겠지만, 결혼을 한다는 것은 배우자를 존중해야 하기 때문에 배우자와 상의를 하고 대부분 해야한다.#@문장구분#하지만 누군가의 감시같은 느낌을 받으면서 살아가고 싶지 않은 사람들도 있기 때문에 비혼주의를 찬성한다.#@문장구분#지금까지 자신이 살아 온 방식을 배우자에게 맞춘다는 것은 결코 쉬운 일이 아니다.#@문장구분#어쩌면 여자의 경우 직장에서 자신의 목표를 포기할 수 밖에 없는 상황도 생길지 모른다.#@문장구분#결혼을 하기보다 혼자 살면서 본인이 자유로이 하고 싶은 것을 마음껏 하며 살 때의 만족감이 더 클 것이라고 생각한다.#@문장구분#만일 서로 맞춰가며 산다고 해도 이혼하지 않을 가능성이 없는 것도 아니다.#@문장구분#그러한 부담감을 다 감수하면서까지 결혼을 필수적으로 해야 할 이유는 없다고 생각한다.#@문장구분#내가 현재 사랑하는 사람이 있을 경우에도 연애에 그치거나 혹은 동거를 하며 지내도 자신이 행복을 느낄 수 있다면 결혼을 하지 않아도 괜찮은 것이 아닐까?#@문장구분#이에 개인주의 성향이 강해지는 요즘, 현대인들에게 맞춰 1인 가구 맞춤형 제도도 정말 많이 생기고 있는 추세라 나이가 들어가면서 혼자 사는 건 힘든 일 이라는 예전의 전통적인 가치관에 묶여있지는 않아도 된다.#@문장구분#우리나라는 자유로운 나라이다 내가 한 행동에만 책임을 지면된다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_61629",
				"score": 29.199999,
				"essay": "비혼을 선택하는 사람들이 느는 것 당연한 현상이라고 생각한다.#@문장구분#유치원에서부터 대학교까지 우리는 치열하게 공부하고 치열하게 입시를 치른다.#@문장구분#교육과정을 마침과 동시에 우리는 치열한 입사전쟁에 돌입한다.#@문장구분#입사에 성공하지 못하면 취준생이 되어 고시원이나 도서관에 박혀 또 치열한 취업준비를한다.#@문장구분#취업까지 이루고 나서야 비로소 사람노릇하는 정상인 범주에 들게되고 대부분의 사람들은 정작 취업후부터 자기가 하고싶은 일들을 계획한다.#@문장구분#사회인이 되기 이전의 시간은 내삶이지만 내것이 아니고 사회인의 루틴대로 전과정을 밟아야하고 뒤처지거나 도태되지 않기위해 정작 자신을 위한 삶은 살지 못하는게 현실이다.#@문장구분#그러니 대략 여자는 26살 남자는 군대를 다녀온다고 치면 29살부터 자신만의 계획으로 삶을 꾸려가게된다고 보는 것이다.#@문장구분#자기가 하고싶고 배우고싶고 되고싶은 것을 그제야 시작하는 사람들이 늘고 있다.#@문장구분#그러니 자신의 청춘이 이렇게 흘러가고서야 자기를 위한 시간들을 쓸수있게되는데 누가 그 시간을 포기하고 결혼을 하려고할까 하는 생각이 든다.#@문장구분#자신을 위한 충분한 시간과 자유를 만끽하고 결혼을 하기에는 마흔의 나이를 넘기기 쉽고 또 그 나이대가 되면 결혼보다는 혼자 사는삶을 선택하게 될것같다.#@문장구분#결혼은 선택이다.#@문장구분#한 인생의 방향을 좌지우지 할만한 큰 이벤트이고 반드시 행복하다는 보장을 할수도 없는것이기에 주변에서 결혼을 강요해서도 안된다고 생각한다.#@문장구분#결혼을하면 무조건 불행하다는것도 아니다 다만 이 결혼의 선택이 입시와 입사처럼 모두의 루틴처럼 그냥 결혼하는 것이 되어서는 안된다고 생각한다.#@문장구분#결혼이 행복을 쫓아 하는것이라면 비혼도 그사람의 행복을 쫓아 결정할수 있는 일일 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_72066",
				"score": 29.199999,
				"essay": "나는 먼저 이 비혼주의에 대해서 찬성하는 입장이다.#@문장구분#가장 큰 이유는 결혼을 하면 자유롭지 못하기 때문이다.#@문장구분#사람마다 생각이 다르기 때문에 다르겠지만, 결혼을 한다는 것은 배우자를 존중해야 하기 때문에 배우자와 상의를 하고 대부분 해야한다.#@문장구분#하지만 누군가의 감시같은 느낌을 받으면서 살아가고 싶지 않은 사람들도 있기 때문에 비혼주의를 찬성한다.#@문장구분#지금까지 자신이 살아 온 방식을 배우자에게 맞춘다는 것은 결코 쉬운 일이 아니다.#@문장구분#어쩌면 여자의 경우 직장에서 자신의 목표를 포기할 수 밖에 없는 상황도 생길지 모른다.#@문장구분#또한 결혼을 하기보다 혼자 살면서 본인이 자유롭게 하고 싶은 것을 마음껏 하며 살 때의 만족감이 더 클 것이라고 생각한다.#@문장구분#물론 결혼을 한다면 아이도 있고 나와의 관계를 맺는 사람이 늘어나면서 삶의 목적이 늘어난다는 장점이 있다고는 생각한다.#@문장구분#하지만 이들이 언제까지나 사이좋게 살수는 없는 것이다.#@문장구분#예를들어 만일 서로 맞춰가며 산다고 해도 이혼하지 않을 가능성이 없는 것도 아니다.#@문장구분#그러한 부담감을 다 감수하면서까지 결혼을 필수적으로 해야 할 이유는 없다고 생각한다.#@문장구분#내가 현재 사랑하는 사람이 있을 경우에도 연애에 그치거나 혹은 동거를 하며 지내도 자신이 행복을 느낄 수 있다면 결혼을 하지 않아도 괜찮은 것이 아닐까?#@문장구분#이에 개인주의 성향이 강해지는 요즘, 현대인들에게 맞춰 1인 가구 맞춤형 제도도 정말 많이 생기고 있는 추세라 나이가 들어가면서 혼자 사는 건 힘든 일 이라는 예전의 전통적인 가치관에 묶여있지는 않아도 된다.#@문장구분#우리나라는 자유로운 나라이다.#@문장구분#내가 한 행동에만 책임을 지면된다.#@문장구분#따라서 나는 이 비혼주의라는 주제에 대해서 찬성하는 입장이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_44866",
				"score": 29.0,
				"essay": "우리나라에서 결혼하지 않고 혼자 사람들이 늘어나는 현상에 대해 나는 부정적인 입장이다.#@문장구분#그 이유는 혼자 사는 사람이 증가하는 것은 아이를 낳지 않는 저출산과 직결되는 문제이기 때문에 한 나라의 인구 구조에 심각한 타격을 입히게 된다.#@문장구분#그렇다면 이 비혼주의자들은 왜 이렇게 증가하는 것일까?#@문장구분#결혼을 하려면 먼저 경제적인 여유와 아이를 키울 수 있는 집은 필수적이라는 것이 현대사회의 인식이다.#@문장구분#그러나 강남 부동산 신화 이후부터 지금까지 어떠한 정권이 집권해도 집값은 온냉식 정책(부동산 투기 억제 정책과 부양 정책을 오락가락 하는 부동산 정책)으로 인해 떨어지지 않고 꾸준히 증가 해왔다.#@문장구분#또한 우리나라는 OECD국가중 GDP대비 토지자산의 배율이 2배 가까이 높다.#@문장구분#이러한 추세가 최근 가속화 되어 청년층은 더 이상 자신의 부동산을 보유할 수있다는 꿈을 접게 되고 이로 인해 결혼이라는 한 가정을 꾸리는 것조차 버거워 진 것이다.#@문장구분#하지만 이는 30%에 육박하는 1인가구 지수에 대한 여러 이유 중 하나에 불과 하다.#@문장구분#비혼주의자들이 증가하는 이유는 여성의 사회적 지위 향상이라는 사회적 현상 때문이다.#@문장구분#이를 설명하기 위해서는 남자와 여자의 결혼 성향을 살펴 보아야 한다.#@문장구분#먼저 남성의 경우 높은 커리어를 가진 남성일수록 더 젊은 여성과 결혼을 하려는 성향이 강하고 여성의 경우에는 높은 커리어를 가진 여성일수록 자신 보다 더 높은 커리어를 가진 남성을 원하게 된다.#@문장구분#이러한 이해 관계로 인해 사회진출을 하는 여성들은 자신보다 높은 커리어를 가지 남성을 원하게 되는데 이미 그러한 남성들은 더 젋은 여성을 원하여 결혼율이 낮아지고 어느정도 커리어가 있는 남성들은 결혼을 하고 싶어도 커리어가 자신보다 높거나 비슷한 여성의 비율이 늘어감에 따라서 또한 결혼율이 낮아지게 되는 것이다.#@문장구분#이렇게 비혼주의가 일어나는 두가지 이유에 대해 알아보았는데 이러한 형상이 심화되면 우리나라의 존속까지 위협하기 때문에 우리나라에서는 이를 해결하기 위한 방향으로 정책을 펴야할 것이다.#@문장구분#그 정책의 방향성으로는 첫째, 결혼에 대한 부담을 없애야 한다.#@문장구분#우리나라나 다른나라도 마찬가지로 결혼이라는 것은 자신의 인생을 결정하는 중대한 사한이다.#@문장구분#만약 이혼하게 된다면 자신의 재산의 절반을 배우자에게 넘기고 양육비까지 주어야 하는데 우리나라의 이혼율은 천명중에 2명꼴로 자신의 인생을 걸기에는 너무 부담이 크다.#@문장구분#그래서 정책적으로 결혼보다는 동거를 하는 것으로 노선을 바꿔야 할 것이다.#@문장구분#우리나라는 동거인의 출산율이 1%가 되지도 않을 정도로 ( 세계에서 끝에서 2등)동거에 대한 인식이 매우 각박하다.#@문장구분#그래서 우리나라 보다 먼저 비혼주의자들이 많았던 프랑스의 경우 팍스(PACS)라는 제도로 동거를 하면서 아이가 생길 경우 결혼으로 자연스럽게 넘어가고 만약 상대와 맞지 않아서 헤어져도 어떠한 법적 책임을 지지않는 동거를 장려하는 노선을 취했었다.#@문장구분#이처럼 우리나라가 다른 나라의 사례를 가져오면서 출산률을 높여야 할 것이다.#@문장구분#만약 지금처럼 여성의 지위 향상이나 결혼이라는 제도에 초점을 맞춘 정책들을 계속해서 내놓는다면 우리나라의 비혼주의자들은 일반적인 가정의 형태로 자리잡아 우리나라의 존속이 큰 위협을 끼칠 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_61019",
				"score": 29.0,
				"essay": "저는 비혼주의에대해 반대합니다.#@문장구분#연애는 하는데 결혼은 하지 않겠다는 생각을 가지고 있어 저출산을 발생시키는 원인 중에 한가지로 뽑힙니다.#@문장구분#여기서 저출산이란 아이를 적게 낳아 사회 전반적으로 출산율이 감소하는 사회현상을 의미합니다.#@문장구분#저출산이 확대될수록 장기적으로 사회가 붕괴되어 많은 어려움을 겪을 수 있기 때문입니다.#@문장구분#비혼을 택하는 여러 이유중 하나는 경제적인 부담일거라 생각한다.#@문장구분#비혼주의자를 줄이기 위해서는 정부나 기업 등이 경제적으로 도움을 주어야 합니다.#@문장구분#정부에서 일자리를 충분히 제공해줘야 비혼주의자들의 경제력이 좋아져 저출산 부족 등이 해결된다는 것입니다.#@문장구분#또한 결혼을 한 후의 장점은 외로움도 줄어들고, 사랑하는 사람과 평생 지낼 수 있는 등의 정서적 안정이 있기 때문에 비혼주의자가 줄어들어야 한다고 생각합니다.#@문장구분#얼마전까지의 사회를 보면 비혼주의자를 안좋은 시선으로 바라보았는데, 요즘은 생각이 많이 바뀌다 보니 비혼주의자를 긍정적으로 바라보는 시선도 늘었고, 결혼은 나중에 경제적 형편이 되면 해야겠다는 생각들도 많이 늘어난거 같습니다.#@문장구분#이 이유는 코로나 때문에 경제적으로도 힘들고, 사람들과의 접촉도 힘들어졌기 때문이라고 생각합니다.#@문장구분#연애에 대해 부정적인 측면으로 보거나 자신이 싫다는 결혼을 하면 안되기 때문에 차별적으로 비혼주의 자체를 싫어하는 것은 아니라고 생각하고 저는 지금보다 비혼주의자들을 적극적으로 결혼에 대해 설득하면서 저출산 문제, 일자리 부족 등을 해결해 나가면 좋을거 같다는 바람입니다.#@문장구분#또 마음은 바뀔수있는거니까 언제든 비혼에서 결혼을 선택할수도 있을꺼 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79974",
				"score": 28.766668,
				"essay": "나는 결혼은 선택의 문제라고 생각한다.#@문장구분#왜냐하면 이 세상에서 꼭 필수적으로 해야 하는 것은 없기 때문이다.#@문장구분#누구나 자유롭게 자신이 하고 싶은 것을 선택하며 살아가는 것이기 때문에 결혼을 꼭 해야 한다고 생각하는 것은 굉장히 극단적인 생각이라고 생각한다.#@문장구분#그리고 예전에는 결혼을 우선시 하는 사람들이 많았지만 요즘은 자신의 이익을 위해서 노력하고 성공하는 인생을 목표로 삼는 사람이 많기 때문에 더 결혼을 하고 싶어 하는 사람이 없는 것 같다.#@문장구분#그렇기 때문에 결혼은 선택의 문제로 남아서 결혼을 하고 싶은 사람은 하고 안하고 싶은 사람은 안하면 된다고 생각한다.#@문장구분#나도 딱히 결혼을 하고 싶지 않은데, 그 이유는 나 혼자 사는 것도 너무나 바쁘고 지치는 삶이라고 생각이 드는데 가정을 이루어서 직장도 나가며 살아간다면 정말 피곤하고 지킬 것 같기 때문이다.#@문장구분#하지만, 누구나 행복한 삶을 원하는데 사실 결혼을 하면 자신의 인생의 동반자를 만날 수도 있어 행복할 수도 있다.#@문장구분#자신과 정말 마음이 맞고 서로를 이해해줄 수 있는 사람이라면 결혼을 하고 싶겠지만, 사실 그걸 사람을 만나는 것은 어려운 일이라고 생각하기 때문에 일단 자신의 일을 열심히 하며 살아야 한다고 생각한다.#@문장구분#결혼을 하려고 해도 돈이 필요하기 때문에 자신이 어느 정도 돈을 모으고 자신과 아주 잘 맞는 사람을 만난다면 결혼을 해도 되고 안 해도 된다고 생각한다.#@문장구분#각자가 추구하는 삶이 다를 것이므로 비혼주의자는 비혼주의자 대로 자신이 원하는 삶을 살아가고 결혼을 하고 싶어 하는 사람은 결혼을 하여 행복한 삶을 살아가는 것이 좋다고 생각한다.#@문장구분#그래서 나는 결혼은 선택의 문제라고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_71908",
				"score": 28.700003,
				"essay": "저는 비혼주의를 찬성합니다.#@문장구분#하지만 요즘 사회에서는 결혼을 하고 아이를 낳으면 육아가 굉장히 힘들어진 상황입니다.#@문장구분#게다가 형편이 부족한데도 굳이 결혼을 하고 아이를 낳아서 그 아이를 힘들게 만드는 것 보다는 책임을 못 질 거면 아예 낳지를 말라는 의견을 가지고 있습니다.#@문장구분#게다가 결혼을 한 다음에 이혼도 많이 하는 시대입니다.#@문장구분#그래서 저는 비혼주의를 찬성하게 된 거 같습니다.#@문장구분#결혼을 하여서 이혼을 전혀 안 할 자신이 있으면 결혼을 하지만 자신이 없다면 하지말라 이 생각을 가지고 있습니다.#@문장구분#그 이유는 결혼을 하고 아이를 낳았는데 이혼을 하면 그 자식이 굉장히 힘든 처지가 됩니다.#@문장구분#자식을 힘들게 만들지 말고 서로 사랑을 한다면 동거를 같이 하지만 나중에 헤어지고 싶을 수도 있으니까 비혼주의자들을 저는 존중을 하는 편입니다.#@문장구분#저는 제3자가 결혼을 강요하는 것은 굉장히 바르지 못하다고 생각을 합니다.#@문장구분#그리고 비혼주의이지만 동거를 하는 사람과 굉장히 마음이 잘 맞고 이 사람과 결혼을 하면 절대 이혼을 안 할 자신이 생긴다고 한다면 그때 결혼을 하는 것도 늦지는 않았을 거라고 생각을 하고 있기 때문에 저는 비혼주의를 찬성을 하는 입장입니다.#@문장구분#본인들이 스스로 비혼주의를 선언했는데 관련도 없는 제 3자가 개입하여 반대를 하는 것은 옳은 행동이라는 생각이 들지 않습니다.#@문장구분#결혼을 하면 사회에 도움이 될 수도 있지만 저는 오히려 악영향을 끼칠 수도 있다고 생각을 하기 때문에 본인이 능력이 있고 결혼을 하고 싶으면 하는 것이 맞다고 저는 생각합니다.#@문장구분#그리고 비혼주의를 선언해도 비혼주의를 선언한 사람만 행복하다면 그러면 됐다고 생각을 하고 있고 본인 앞가림은 스스로 하는 것이라 생각하기 때문에 저는 비혼주의를 찬성합니다.#@문장구분#자신들이 비혼주의를 하고 싶으면 하는 것이고 결혼을 하고싶으면 결혼을 하는 것이고 자신들이 스스로 정해야 한다고 생각합니다.#@문장구분#"
			}
		]
	},
	"남녀 갈등 해결 방안": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_34685",
				"score": 16.5,
				"essay": "남성 혐오와 여성 혐오간의 문제되는 언어가 많이 발생하고 있다.#@문장구분#남성 혐오의 말에는 , 등 이상하고 거북한 언어가 많으며 여성 혐오말에는 , 페미 등 여러 문제되는 말이 있다.#@문장구분#특히 페미에 대해서는 여러말이 많다.#@문장구분#이러한 심각한 문제를 헤결하기 위해서는 일단 첫째, 여성과 남성간의 대화와 토론이 필요한거 같다.#@문장구분#여성가족부의 대표와 남성가족부는 없더라도 시민 대표 몇 명을 선발하여 tv 생중계로 서로 대화를 헤보면 괜찮을거 같다.#@문장구분#이러한 혐오에대한 해결방안과 어디서부터 시작됬는지 혐오 말로 인하여 피해를 입은 사례등 차근차근 남성과 여성의 문제에 대해 해결하는 것이 좋을거 같다.#@문장구분#두 번째는 남자들은 여자들과 다르게 군대를 가면서 약 2년간의 시간을 소비하게된다.#@문장구분#그래서 남성들에게는 여성들에 비해 큰 혜택을 보장해줘야 해야할거같다.#@문장구분#특히 이런 혐오에 대해서 군대 얘기도 많이 언급되기 때문에 군대에 대해 국가가 혜택을 준비해야 할거 같다.#@문장구분#물론 이것에 납득하는 여성들의 반발이 심할거는 알고 있다.#@문장구분#그렇지만 군대를 어쩔 수 없이 남자란 이유이기 때문에 가야한다는걸 여성들이 이해해주어야 남성과 여성들끼리 서로 혐오와 싸움을 하지 않을거 같다.#@문장구분#그러므로 국가는 남성들에게 몇가지 혜택을 주어야 할 거 같다.#@문장구분#셋째는 남성이나 여성이 서로에게 피해를 주거나 상해를 입힐시 법적처벌을 받아야한다.#@문장구분#남성은 까놓고 말해서 대한민국에서 살기가 쉽지 않다.#@문장구분#법은 여자의 편이고 여자들에 대해 더 많고 풍부한 혜택을 준다#@문장구분#그래서 남자가 여자를 성에 관해 일이 커지면 감옥행이지만 여자는 그렇지 않기 때문이다.#@문장구분#이런 기사나 소식을 접해 들을때마다 울화통이 일어난다.#@문장구분#똑같이 범죄를 했는데 왜 똑같이 벌을 안받을까?#@문장구분#이로 인하여도 남성과 여성이 서로 혐오하고 언쟁이 일어날수다.#@문장구분#따라서 남자나 여자가 서로 서로에게 죄를 짓는다면 똑같이 범죄에 대한 죗값을 받아야 한다고 생각한다.#@문장구분#남자와 여자가 이제 더 이상 싸우지 않고 서로 의지가 되고 힘이 되는 세상이 오면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34783",
				"score": 19.7,
				"essay": "요즘들어 우리나라에서는 남혐, 여혐, 페미니스트 등으로 남자와 여자간의 갈등을 조성하고 또 그 갈등을 심화시키는 상황이 나타나고 있다.#@문장구분#원래 이런것에는 관심이 정말 지독하게 없었는데 이런 나까지도 관심을 갖게하니 이 문제가 얼마나 심각한지 다시한번 느끼게된다.#@문장구분#그럼 내가 생각해본 문제 해결 방안을 제시하겠다.#@문장구분#첫번째로는 일단 우리의 사상을 먼저 조금 수정 할 필요가 있다고 생각한다.#@문장구분#예를 들어, 원래 페미니스트라는 단체는 남성 우월주의를 약화시켜주고, 여성도 할 수 있는 것이 많다는 것을 알리는 아주 좋은 단체이지만, 요즘 페미라는 얘기만 들어도 아주 그냥 혐오스러워하고 역겨워하는 반응을 보이는 사람들이 많다.#@문장구분#물론 이것도 이런 단 체들을 악용하는 사람들 때문에 생긴 것이지만, 그래도 이 인식을 바꾸는게 우리 사회를 위한 첫 번째 발걸음이라 생각한다.#@문장구분#둘째, 만약 인식이 올바르다고해도 그 단체에 속한 사람들이 모두 그것을 악용하고 올바른 목적으로 사용하지 않는다면 이 갈등은 전혀 나아지지 않을 것이다.#@문장구분#그러므로 나는 그런 사람들을 처분하거나 아니면 똑바로 교육을 시켜 교화해야 한다고 본다.#@문장구분#예를 들어, 사상이 올바르지 못한 페미니스트들만 모아 교육을 한다든지, 아니면 너무 사상이 더러운 사람은 그냥 그 단체에서 퇴출시키는 등으로 말이다.#@문장구분#그러면 그 단체는 더욱 깨끗하고 본래의 목적을 잘 수행하여 갈등완화에 도움이 될 것이다.#@문장구분#마지막으로 서로에 대한 배려와 이해가 필요하다고 생각한다.#@문장구분#저번에 남자는 이래서 여자보다 더 힘들고, 여자는 이래서 남자보다 더 힘들고 그런 싸움을 본 적이 있는데, 남자와 여자는 모두 힘든 점이 있고, 또 서로라서 더 편한 점도 있다.#@문장구분#그것을 조금만 더 생각하고 조금만 서로의 입장과 상황을 이해하면 이런 갈등을 없앨 수 있다.#@문장구분#지금까지가 내가 생각한 세가지 방안이고, 이것들을 지켜나간다면 우리사회의 갈등을 해결할 수 있을거라 본다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78559",
				"score": 19.933332,
				"essay": "요즘 사회에서 남녀차별에 관련된 문제들은 사람들의 인식 개선으로 많이 개선된 부분들이 없잖아 있다.#@문장구분#하지만 여전히 표면으로는 들어나지 않지만 암암리에 계속되고 있는 남녀차별은 여전히 존재하고 있다.#@문장구분#대표적으로 회사같은 공식적인 조직내에 유리천장 같은 현상이 있는데 이는 여성직원은 남성직원에 비해 높은 직책으로의 진출이 제한된다거나 하는 여러 현상들이 복합적으로 여성직원을 괴롭히는 것이다.#@문장구분#아직도 이런 악습들이 지속되고 있는이유중 하나는 조직의 높은자리를 대부분 차지하고있는 중장년층 임원들의 남아있는 고정관념이다.#@문장구분#그들은 한평생 남성우월사회에서 살아왔었고 그렇게 생긴 사상은 쉽게 변하지 않기 때문일것이다.#@문장구분#사실 그 시절에는 여성이 남성보다 회사업무에서는 밀린다는것이 사실이였을지도 모른다.#@문장구분#그마저도 사회에서의 압박으로 여성이 활약할 기회가 줄어들어 생긴 현상일지도 모르지만, 아무튼 21세기에서 더이상 그런 논리는 통하지 않는다.#@문장구분#이젠 여성들도 남성들과 동일한 교육과정과 동일한 커리어를 쌓을수 있게 되었기 때문이다.#@문장구분#실제로 서구권 곳곳에서는 이미 여성또한 충분히 사회에서 활약할수 있다는것이 속속 검증되고 있다.#@문장구분#심지어 머지않은 우리나라의 사회 안에서도 점점 여성의 지휘가 올라가고 있는 추세다.#@문장구분#이런 상황을 종합해보건데, 앞에서 말했던 중장년층 임원들의 사상은 낡아빠져 더이상 제 구실을 하지 못하는 관념이 되었다고 볼수있다.#@문장구분#유리천장과 같은 현상들은 확실한 방법으로는 정부의 제도 제정이나 또는 혜택등으로 장려할수있고 정부차원이 아니더라도 회사 내의 제대로된 진급체재를 만든다면 유리천장 현상의 개선에 긍정적 영향을 줄수있을것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34648",
				"score": 20.233334,
				"essay": "우리는 '*르시', '한남충' 등 여러 성별 혐오 표현에 노출되어 있다.#@문장구분#이는 우리 사회의 발전을 저해하고, 더 나아가 인간에 대한 불신을 심어줄 수 있다.#@문장구분#이를 해결할 방법은 없는 걸까?#@문장구분#아니다.#@문장구분#찾아보면 있다.#@문장구분#우리 함께 그 방법을 알아보자.#@문장구분#1. 서로에 대한 이해와 배려#@문장구분#남자와 여자는 많은 차이가 있다.#@문장구분#예를 들어 '근력', '체격' 등의 신체적 차이와 '취미', '지적 흥미' 같은 사회, 정신적 차이가 있다.#@문장구분#우리는 서로를 너무나 모른다.#@문장구분#이로 인해 갈등이 생기고, 혐오가 생긴다.#@문장구분#이를 극복하려면 우리는 서로를 이해하고 배려하여야 한다.#@문장구분#2. 비판적 정보 수용#@문장구분#우리는 정보의 바다에서 살고 있다.#@문장구분#그것이 좋은 정보든, 나쁜 정보든 받아들여서 혼란스러운 사회가 된다.#@문장구분#우리는 SNS나 \"일베저장소\", \"워마드\"와 같이 극단적 커뮤니티에서 다루는 옳지 않은 혐오 조장 글에 대하여 정보를 수용하지 않고 비판하는 자세가 필요하다.#@문장구분#3. 혐오에 대한 비판#@문장구분#우리는 일상생활에서 혐오를 목격하였을 때 우리는 이를 저지하여야 한다.#@문장구분#젊은 남성이 할머니를 여자라는 이유로 폭행하거나.#@문장구분#어른 여성이 남자 어린이를 남자라는 이유로 폭행할 때 우리는 이를 경찰에 신고하거나 싸움을 말려야 한다.#@문장구분#이렇게 많은 해결법을 알아보았다.#@문장구분#우리는 이를 실천하고 책임지는 태도가 필요하다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78582",
				"score": 20.333334,
				"essay": "옛날부터 우리나라는 양성평등 사회가 이루어지지 않았었다.#@문장구분#요즘에는 여성의 힘이 우세해져 양성평등 사회가 이루어졌으나, 가끔 가다보면 양성평등이 이루어지지 못한 사회가 나타나기도 한다.#@문장구분#학교에서 본다면, 교장, 교감 선생님을 여자가 되는 경우는 보기 드문 일이다.#@문장구분#이것은 엄연한 남녀차별이라 볼 수 있다.#@문장구분#가정에서는 회사일 힘들었다 하며 쉬는 남편과 회사 일을 하더라도 집안일을 하는 아내를 보면 양성평등 사회가 완전히 찾아오지 못한 것 같다.#@문장구분#가정에서는 평등하지 못한 생활로 인해 이혼 사유가 쏟아져 나오고 있다.#@문장구분#지금도 그런데, 옛날에는 얼마나 심했겠는가?#@문장구분#옛날에는 남자는 사랑채에서 공부를 하는 동안 여자는 부엌에서 일을 하기 마련 이였다.#@문장구분#아무리 부잣집이여도 남자는 나랏일을 보거나 벼슬이 없는 양반이라면 그저 늘 휴식을 취하는 자세를 가졌으며, 늘 쉴 것 같은 안방마님도 대하였다.#@문장구분#옛 속담 중에서도 가끔씩은 부엌일을 거들게 되었다.#@문장구분#또한 남자를 무지 귀하게 '암탉이 울면 집안이 망한다.'라는 속담이 있다.#@문장구분#여자라는 존재를 천하게 여겼던 것이다.#@문장구분#위에서 말했듯이 옛날에는 남녀차별이 심했다 한다.#@문장구분#조선 시대에 그에 영향을 크게 끼쳤던 건 유교였을 거리라 생각된다.#@문장구분#유교경전 중에서도 '부부간에는 구분이 있어야 한다.'라는 말이 있다.#@문장구분#같은 사람끼리 왜 구분이 있어야 하는 건가?#@문장구분#이런 올바르지 않는 습관이 오늘날까지 계속 지속되면서, 남녀모두가 공평해야 한다는 뜻에 양성평등이란 말이 생겨난 것이다.#@문장구분#많은 사람들은 양성평등이라 말하면 제일 먼저 여성을 떠올린다 한다.#@문장구분#여성만 불공평하게 산다고 생각하는 것이다.#@문장구분#하지만 그것은 아니다.#@문장구분#많지는 않지만 남성이 불공평해지는 예가 있다.#@문장구분#군대를 가야한다는 것, 힘든 일은 무조건 남성을 시키는 것, 난 이런 것도 일종의 차별이란 생각도 든다.#@문장구분#남성의 힘이 여성보다 무조건 센 것은 아니기 때문이다.#@문장구분#나는 여자지만, 남성의 입장에서 본다면, 남성도 불공평한 위치에 살짝 걸쳐 앉은 것 같다.#@문장구분#여자의 입장에서 보든, 남자의 입장에서 보든, 이 사회는 결코 공평한 사회가 아니란 것을 느낄 수 있을 것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78484",
				"score": 20.366667,
				"essay": "최근에 한 프로그램을 회원가입하기 위해 성별을 적는 란에 대한 논란에 대해서 본 적이 있습니다.#@문장구분#그 성별을 적는 란에는 남성 혹은 여성이라는 선택지가 있는 것이 아니라 '안드로진','바이젠더','데미젠더',에이젠더'와 같은 난생 처음 들어보는 단어들로 구성되어 있었습니다.#@문장구분#그래서 그것에 대해서 인터넷에 검색해보니 성별을 남성과 여성에 한정하는 것이 아니라, 제 3의 성이나 혹은 어떠한 성도 가지고 있지 않다는 것과 같은 사람의 심리적인 상태를 반영하는 단어들이라는 것을 알게 되었습니다.#@문장구분#이렇듯 남성과 여성의 문제를 넘어서 이젠 성소수자들의 문제가 더 대두되고 있다고 생각합니다.#@문장구분#누군가를 남성이나 여성으로 구분하는 것보다 그 사람 그대로를 인정해주는 모습이 우리 사회에 더 필요하다는 생각입니다.#@문장구분#한번은 혜화에서 여성들의 시위가 화제가 된 적이 있었습니다.#@문장구분#많은 여성들이 혜화역에 모여서 '남성들은 여성을 혐오한다.#@문장구분#잠재적 범죄자이다.'라며 근거없는 주장들로 전국의 모든 남성들에게 일반화해서 남성들의 분노를 일으켰습니다.#@문장구분#대부분 어떤 여성 초과 커뮤니티에서 자신과 비슷한 처지에 놓인 사람들과 같이 얘기하다보니 그런 생각이 자신의 의식속에 물들여진 것이라고 생각합니다.#@문장구분#그래서 페미니스트라는 의미도 부정적인 인식으로 변했습니다.#@문장구분#페미니즘이란 것은 여성이 차별받던 시대적 상황을 극복하기 위한 운동으로써 여성이 우월하다는 것이 아니라 여성도 남성과 똑같은 대우를 받아야 한다는 것을 주장합니다.#@문장구분#하지만 변질되어 지금은 여성은 남성보다 우월하다는 느낌으로 가고 있어서 안타까울 뿐입니다.#@문장구분#다시 이러한 부분을 바로잡기 위해서는 많은 시간이 걸리겠지만 저는 언젠가 남성과 여성이 서로 공존하고 화합하며 살아갈 수 있는 세상이 올 것이라고 생각합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_47284",
				"score": 21.333334,
				"essay": "제시문에서 말했던 것처럼 남녀갈등은 여전히 좁혀지지 않고 사회적 문제로 자리 잡고 있다.#@문장구분#과거의 성차별이 심했던 시기가 있었고 여자는 무슨 일 남자는 무슨 일해야 한다는 그런 고정관념이 있었다.#@문장구분#왜냐하면 남자는 여자보다 대체로 힘이 좋고 신체 능력 좋다고 하지만 반대로 여자는 남자보다 힘이 약하고 신체 능력도 떨어진다고 하지만 여자는 대체로 남자보다 머리가 좋아서 그런 한 생각들 때문에 고정관념에 사라 잡혀있다고 하지만 나는 그런 것이 바뀌어야 한다고 생각한다.#@문장구분#요즘에는 남자가 간호사를 하기도 한다.#@문장구분#그리고 여자들도 축구선수라 던 지 군대에 가기도 한다.#@문장구분#그러한 것들을 보면 나는 남녀갈등이 조금은 없어지고 있구나라고 생각이 든다고 하지만 남녀갈등은 결코 쉽게 사라지지 않는다.#@문장구분#뉴스와 기사 같은 것을 보면 여자와 남자의 사고방식이 다르다는 이유로 이혼이나 싸움을 많이 한다.#@문장구분#나는 그렇게 생각한다고 하지만 나는 여자의 생각과 남자의 생각은 잘 맞지 않는다고 생각한다고 하지만 여자가 남자 생각을 좀 들어주고 남자도 여자의 생각을 들어주어서 맞추어 나가면 된다고 생각한다.#@문장구분#그리고 남녀갈등을 해결하기 위해서는 우리가 할 수 있는 최선을 다하는 것이라 생각한다.#@문장구분#우리는 태어날 때부터 다르게 태어났고 생각도 다르다 남자와 여자가 서로 공감하면 이해하면 남녀갈등은 결코 없어질 수 있을 것으로 생각한다.#@문장구분#앞으로는 서로 다른 점을 이해하고 보듬어주며 서로서로 사랑하고 화합하는 세상이 와서 남녀갈등 같은 문제는 발생하지 않는 사회가 왔으면 좋겠다.#@문장구분#그 날이 오면 나도 여자친구가 생기겠지 라는 생각을 하며 남녀갈등은 정말 바보같은 짓이라는 것을 말하고 싶다.#@문장구분#태초부터 남자와 여자는 서로 사랑하라고 만들어진 존재인데 사랑은커녕 서로 죽일 듯이 싸우는 것이 정말 나는 바보짓이라고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34786",
				"score": 21.733332,
				"essay": "요즘들어 남혐, 여혐, 페미, 한남등 성차별적 말과 사건들이 많이 이슈가 되고 있다.#@문장구분#그에따라 많은 성차별적 기사들이 올라왔고 나는 그중에서 \"페미니스트는 병이다\"라는 기사를 보았다.#@문장구분#원래 남자가 여자를 여자가 남자를 싫어하는 원인은 성적학대 또는 성범죄들을 당했을 때 생기는 일종을 트라우마로 인해 생겨난다.#@문장구분#하지만 어느순간부터 남성또는 여성을 혐오하는 말로 여혐, 페미니스트 등으로 쓰이고 있다.#@문장구분#문제는 이러한 이러한 남혐 여혐들이 개인적인 것을 넘어 사회적으로 문제가 되고 있다.#@문장구분#남녀의 평등으로 인한 갈등으로 시작하여 이제는 서로를 혐오하며 인터넷sns에서 싸우는가 하면 서로 자신들 이 차별받고 있다고 주장하며 시위를 벌이고 있다.#@문장구분#심지어는 페미니스트들의 문제점에 대한 기사는 많은 사람들로 인하여 수많은 욕설들이 달리고 있다.#@문장구분#점점 사태는 심각해져 해결방안이 필요하다고 생각했다.#@문장구분#<br/><br/> 첫 번째 주위의 남녀가 서로 소통하자.#@문장구분#<br/><br/> 직장 학교 등 여러곳에서 남녀가 생활하면 서로 공존하며 살아가고 있다.#@문장구분#이런 곳에서 어찌보면 부조리함이나 차별이 일어날수도 있다.#@문장구분#따라서 이러한 문제를 해결하기위해서는 서로 대화를 가지는 시간이 필요하다고 생각한다.#@문장구분#어찌보면 이러한 문제가 일어나는 이유는 소통의 부족이 아닐까?#@문장구분#<br/><br/> 두 번째 양성평등 또는 치료시설 확대.#@문장구분#<br/><br/> 잘못된 생각으로 성차별문제가 발생했으므로 제대로된 교육이 필요하다고 느겼다#@문장구분#또한 어찌보면 남혐, 또는 여혐은 일종의 트라우마로 병의 일종으로 이런 정신적인 부분을 치료받을 수 있는 기관이 생겼으면 좋겠다#@문장구분#.<br/><br/> 세 번째 마직막은 한번더 생각하기 이다.#@문장구분#<br/><br/> 우리는 사회에서 생활하고 즉 공동생활을 한다 이러한 환경에서 마찰과 싸움, 부당함 등은 다양하고 그중에서는 서로다른 성으로 안한 갈등과 생각의 차이도 있다.#@문장구분#하지만 서로의 생각이 다르고 차별이 있다고 무작정 상대방을 혐오하지말고 한번 다시 생각해보고 갈등또는 차별을 해결할 방안을 생각해보자.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78554",
				"score": 21.933332,
				"essay": "과거와는 다르게 오늘날 우리에게는 남녀평등이 많이 줄어들었다는 의견이 대다수이다.#@문장구분#하지만 우리 주변에서는 아직도 남녀 차별이 많이 일어나고 있다는 의견도 많다는 것이 사실이다.#@문장구분#사소하게는 남자는 씩씩하게 자라야 한다, 여자는 조용하고 다정해야 한다는 말부터 시작해서 남녀 간의 임금에 차별을 두는 등의 큰 문제들도 있다.#@문장구분#내가 생각하는 우리 주변에서 가장 쉽게 찾아볼 수 있는 양성평등 문제는 단어들이다.#@문장구분#가장 쉽게 찾아볼 수 있는 단어에는 유모차가 있다.#@문장구분#아이를 기르면서 유모차는 엄마가 데리고 다닐 수도 있고 아빠가 데리고 다닐 수도 있는 것이다.#@문장구분#그럼에도 불구하고 유모차라는 건 한자로 어미니 모 자의 한자만 들어가 있다.#@문장구분#왜일까?#@문장구분#우리나라에는 오래 전부터 남녀 차별이 존재했고 심했다.#@문장구분#아이를 기르는 건 엄마가 하고 밖에 나가서 돈을 벌어오는 것은 아빠라는 가치관이 강했다.#@문장구분#그렇기 때문인지 유모차라는 단어에는 어머니는 찾을 수 있지만 아버지는 찾을 수 없다.#@문장구분#또 쉽게 찾을 수 있는 건 단어들뿐만이 아니다.#@문장구분#주변 어른들의 말들이나 행동들을 보면 아직 양성평등 문제들이 존재한다는 것을 알 수 있다.#@문장구분#흔히 여자 아이보다는 남자 아이를 선호하는 집안이 있다.#@문장구분#그럴 때는 보통 여자인 아이보다는 오빠나 남동생들을 먼저 챙겨 주는 모습을 볼 수 있다.#@문장구분#하지만 그 누구도 문제를 지적하지 않는다면 그것은 아직 차별이 남아있다는 증거가 아닐까?#@문장구분#말은 양성평등은 이미 실현되었고 차별들은 많이 사라졌다고 하지만 그런 모습들을 보면서도 아무도 문제를 지적하지 않고 지적할 수 없는 분위기가 형성되어 있다면 그 자체가 남녀 차별이라고 볼 수 있다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78486",
				"score": 22.433334,
				"essay": "제가 생각하기에 사람들은 은연중에 남성성과 여성성에 대해서 각 성별에게 적용하려 한다고 생각합니다.#@문장구분#물론 남성이기에 남성적인 모습을 가지고 있을 것이고 여성이기에 여성적인 모습을 가지고 있겠지만, 남성이어서 가져야 하는 모습, 여성이어서 가져야 하는 모습이 있다고는 할 수 없습니다.#@문장구분#하지만 살다보면 이런 말을 하는 사람들을 본 적이 있을 것입니다.#@문장구분#'남자가 울기는 왜 울어', '여자가 뭐 저리 겁이 없어.'와 같은 말들을 말입니다.#@문장구분#이러한 말들은 특정 성별로 하여금 어떤 역할을 수행해야 한다는 것을 단정하고 있는 말입니다.#@문장구분#당연히 잘못된 언행입니다.#@문장구분#그런 말을 함으로써 우는 남성에게는 자존심을 깎아내릴 수도 있고, 겁 없는 여성분들에게는 모욕적으로 다가갈 수도 있습니다.#@문장구분#굳이 그런 말을 함으로써 상대방의 기분을 상하게 할 필요도 없고 그러한 말들을 함으로써 양성평등의 문제를 더 심화시키게 됩니다.#@문장구분#이러한 문제들을 해결하기 위해서는 편견을 버리려고 생각하는 것이 중요합니다.#@문장구분#성별로 나눌 것이 아니라 같은 사람이기 때문에 어떤 감정을 가져도 이상하지 않다는 것을 항상 명심하고 있어야 합니다.#@문장구분#예전 시대를 살아오신 분들은 자신의 경험을 토대로 말씀하시는 것이기 때문에 생각을 바꾸기 쉽지는 않을 것입니다.#@문장구분#하지만 요즘 시대를 살아가고 있는 사람이라면 다들 위와 같은 생각을 가지려고 노력하는 모습이 필요합니다.#@문장구분#공익광고협의회와 같은 단체에서 양성평등과 관련된 광고도 진행하고 있습니다.#@문장구분#그런 이유는 당연히 양성평등의 문제가 더 이상 수면위로 올라오지 않고 모두 해소되었으면 하는 바람에서 일 것입니다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_60270",
				"score": 29.800001,
				"essay": "근래 매스컴에서도 자주 이슈가되는 혐오발언들이 날이 갈수록 더욱 심해지고 있으며 이로 인해 남녀간의 성 대립이 심화 되고 또한 갈등이 고조되어 폭언을 넘어 폭행에 이르는 사회적 문제가 되고 있다.#@문장구분#때문에 우리들은 현재의 혐오, 차별등의 문제들에 대해 인식하고 해결방안을 모색할 필요가 있다.#@문장구분#하나는 인식 개선을 위한 교육을 하는 방법이 있다.#@문장구분#현재 우리나라는 남녀 혐오와 갈등 문제에 대한 교육 부분에서는 OECD가입 국가 중 하위권에 속한다.#@문장구분#남녀간의 혐오,차별 문제는 인식 개선이 가장 주요하다고 할 수 있는데 교육이 되어 있지 않으니 이러한 갈등이 해결되기 어렵다.#@문장구분#그렇기 때문에 교육을 통한 인식 개선을 하여 우리 사회는 함께 살아가는 곳이며 모두가 공존하여야 한다는 인식을 심어 주어야 한다.#@문장구분#또하나로는 법개정과 처벌 강화가 있다.#@문장구분#우리나라는 남녀의 차이는 자신의 생각에 따라 의견이 달라질 수 있고 자기주관적인 생각이 들어갈 수 있는 부분이라 관련된 법은 있지만 사실 없다고 해도 무방한 정도의 법을 가지고 있다.#@문장구분#그렇다면 혐오에 관련된 사건으로 인한 폭언과 폭행 문제에 대한 처벌을 강화할 수도 있지만 이 역시 처벌의 수위가 약하여 범죄 예방 부분에서는 아쉽다.#@문장구분#따라서 빠른 법개정과 처벌 강화로 혐오에 대한 문제를 개선 하여야한다.#@문장구분#마지막으로 남녀 혐오 방지를 위해 무료 상담소 운영이 있다.#@문장구분#혐오 문제의 가해자, 피해자들에게 상담소 교육 프로그램을 통해 가해자에게는 인식 개선을 피해자에게는 상처받은 마음을 치료함으로써 사회구성원 모두가 서로서로를 이해하고 배려할 수 있는 마음을 가지게끔 하여야 한다.#@문장구분#또한 일반인들도 상담을 통해 인식 개선에 도움을 주 수 있다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_62483",
				"score": 29.366667,
				"essay": "명절 때 있었던 일이다.#@문장구분#\"이제 너도 다 큰 여자애니까 엄마 도와서 집 안 청소 좀 하고 그래야지!\"온 대가족이 모였던 설날 때 할머니께서 말씀하셨다.#@문장구분#난 이 말을 듣기 전까지 양성평등을 그렇게 큰 문제로 생각해 본 적이 별로 없었다.#@문장구분#하지만 이 말을 듣고 나니 새삼 양성평등에 대해 다시 생각해보게 되었다.#@문장구분#명절 날 남자들은 텔레비전을 보면서 서로 웃으면서 놀고 있는 반면 여자들은 힘들게 일하고 있었다.#@문장구분#더군다나 더 이상했던 것은 여자였던 할머니마저 나에게 집안일을 도우라고 이야기하셨다는 사실이다.#@문장구분#정말 충격적이지 않을수가 없었다.#@문장구분#물론, 어른들을 따라 집안일을 돕는 것은 당연한 일 일수도 있다.#@문장구분#하지만 내가 여자이기 때문에 무조건 집안일을 해야 한다는 사실이 정말 부당하게 느껴졌다.#@문장구분#아직 어려서 어른들이 하라고 하는 대로 따랐지만 같은 여자인데도 불구하고 성차별적인 발언을 하시다니....... 듣는 나로서는 좀 속상했다.#@문장구분#이렇게 일상생활에서 흔히 볼 수 있는 남녀차별.#@문장구분#우리는 가정에서부터 남녀차별을 받고 있다.#@문장구분#우리 사회가 변화되기 위해서는 가정에서의 성의식 변화가 우선인것같다.#@문장구분#그러기 위해 국가가 가정 성평등교육에 관하여 좀 더 노력하고 많은 캠패인이나 홍보를 했으면 한다.#@문장구분#그러다 보면 언젠가는 남자와 여자 서로 할 일을 구별하지 않고 서로서로 자기가 하겠다고 나서며 맡은 일을 끝까지 해내는 사회가 오리라 믿어의심치 않는다.#@문장구분#꼭 그런 사회가 와서 남자와 여자 서로 헐뜯고 싸우지 말고 서로 아껴주고 사랑해주며 보듬어주는 그런 아름다운 사회가 왔으면 좋겠다.#@문장구분#나는 그 날이 오리라 믿으며 오늘도 성평등에 이바지 할 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_57117",
				"score": 29.199999,
				"essay": "요즈음 남녀 혐오발언 및 갈등이 심화되고 있다.#@문장구분#사실 이 남녀갈등은 생활하면서 피할수 없는 것이다.#@문장구분#요즘 사회에서는 일상화된 남혐, 여혐표현들이 매우 예민한 문제로 자리잡고 있다.#@문장구분#남혐, 여혐표현들이 문제가 되는 이유는 한 사람이 남혐, 여혐표현을 한번이라도 하게된다면 대립되는 양측이 나뉘게 되고 결국에는 서로 싸우게 되고 그 과정에서 서로가 서로를 미워하는 상황이 생기고 그 과정에서 몇몇사람들이 피해를 보기 때문이다.#@문장구분#또한 인터넷상에서 공식적인 입장이 드러나지 않은 상황에서 일단 비난만 하는 상황또한 만들어지는 경우가 많아 피해자를 줄이고 남혐, 여혐표현 문제를 해결하여 서로가 상생하는 사회를 만들기위해 남혐,여혐문제를 해결하여야한다.#@문장구분#첫번째 문제해결방안은 '남성측과 여성측이 공식적인 자리에서 서로가 서로의 오해를 풀자'이다.#@문장구분#왜냐하면 남혐, 여혐문제의 운인중에는 서로의 소통의 부재가 자리잡고 있기 때문에 공식적인 자리에서 서로에 대한 오해를 풀고 자신들의 입장을 밝히면 소통문제를 해결함과 동시에 서로의 입장을 이해하여 문제가 해결될 수 있다.#@문장구분#우리가 할수있는 것은 비이성적이고 감정적인 논리들, 말들로부터 떨어지고 비판적인 사고방식을 더욱 발달시키는 수 밖에는 없다.#@문장구분#지금 우리는 여러 가짜뉴스들과 자극적인 말들로 가득찬 세상에서 성별에 관한 편협한 사고를 할 수도 있다.#@문장구분#하지만 우리가 세상을 비판적이고 논리적으로 바라만 본다면 남녀갈등에 대한 이성적인 판단으로 많은 문제들을 해소하고 남녀 모두 평등하고, 아름답게 살아갈수 있는 좋은 환경을 세상을 만들 수 있을 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_73532",
				"score": 29.1,
				"essay": "남녀차별 가장 큰 비중을 자치하는 것은 성차별이라고 생각한다.#@문장구분#성차별은 사회의 인식에서부터 시작된다고 생각한다.#@문장구분#우선 우리는 아주 오래전부터 성의 뚜렷한 경계에서 살아왔다.#@문장구분#그렇기 때문에 우리가 성적으로 차별을 하는 것은 어쩌면 당연한 일이라고 생각할 수 있다.#@문장구분#우리에게 주어진 숙제는 이러한 차이에 대한 차별을 극복하고 개선해나가는 것이라고 할 수 있다.#@문장구분#그중 하나의 예시를 들어보자면 여자는 꼭 화장을 하며 자신을 가꿔야한다는 인식이 있고 남자가 화장을 한다면 남자가 무슨 화장이냐 여자같다.#@문장구분#또는 동성애자라는 오해를 사기도한다.#@문장구분#왜 남자는 여자와 같은 화장을 하고도 다른 시선으로 바라보는 것일까?#@문장구분#모든 행동에 있어서 남과 여를 한정 한다는 것은 너무나도 편견있는 세상을 이끄는 현상이라고 볼 수 있다.#@문장구분#어떤이유로 이런 경계의 기준을 성별로 정하게 된것일까?#@문장구분#모두 같은 사람이고 같은 행동을 하는데 왜 이런 편견있는 시선으로 바라보게되었는지 반성해봐야한다.#@문장구분#아마도 다른 사람들이 그렇게 생각하고 행동하기 때문에 나의 의견을 되새겨볼 새도 없이 그런 성차별적인 세상에 물들어 가는 것같다.#@문장구분#그것이 남녀불평등을 초래하는데 큰 역할을 하는 것이라고 볼 수 있다.#@문장구분#이런 세상을 개선하기 위해는 일단 어린 학생들에게 남녀평등을 실현하는 인식에대한 교육을 시키는 것은 미래에 아이들이 커서 편견없는 시선으로 세상을 바라보며 지금보다 더 좋은 세상을 만들어 갈것이라고 확신한다.#@문장구분#하지만 지금 세대사람들은 아이들의 교육에 대한 연구와 학습방법을 탐구하는데에도 힘을 써야한다.#@문장구분#그렇게 모두가 노력을한다면 남녀평등은 실현될 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_57120",
				"score": 29.0,
				"essay": "남혐, 여혐등의 혐오표현들이 일상화되어서 sns를 통한 남녀 혐오발언과 갈등이 심화되고 있다.#@문장구분#남녀갈등은 사람들이 행복하게 살아가기위해 반드시 해결하여야 할 중요하고 근본적인 문제로 사회적 능력과 인권의 관점에서 해결방안을 찾아야만 한다.#@문장구분#남녀사이에서는 갈등이 당연할 수 밖에 없다.#@문장구분#남자와 여자는 신체적인 능력이나 조건이 다르기 때문이다.#@문장구분#혐오표현을 쓰는 아이들의 비중 또한 무시 할수없기 때문이다.#@문장구분#특히 인터넷등을 통해 아이들이 그러한 것들에 친숙해지기 때문이다.#@문장구분#그렇기에 가정에서나 학교에서 사태의 심각성을 아이들에게 알려주고 쓰지않도록 주의를 주어서 미리 예방을 해야한다.#@문장구분#두번째로는 앞에서 말했듯이 인터넷속에서 혐오표현을 많이쓰고 만들어지기 때문에 이러한 표현을 쓰는 사이트를 막아야한다.#@문장구분#이러한 사이트들이 있기 때문에 혐오표현을 많이 쓰고 만들어지기 때문에 이러한 표현을 쓰는 사이트를 막아야한다.#@문장구분#이러한 사이트들이 있기때문에 혐오표현 또한 늘어나면서 우리가 알아듣지도 못하는 단어들이 생기고 쓰여지고 있다.#@문장구분#그래서 우리는 무심코 쓴 단어나 표현들 때문에 일상생활이 힘들정도다.#@문장구분#실제로 한 연예인이 모르고 쓴 동작이 혐오표현에 해당된다며 이처럼 우리는 알지도 못했던 표현들 때문에 말을 하더라도 조심하게된다.#@문장구분#우리는 혐오표현이 더 이상 생기지않고 쓰지않기 위해서는 이전 사이트들을 막아서 예방해야한다.#@문장구분#세 번째로 우리 스스로 사태의 심각성을 인지하고 쓰지않도록 노력해야한다.#@문장구분#앞에서 말한 것처럼 교육을 하고 혐오표현을 쓰는 사이트들을 막는다고 하더라고 우리 스스로가 무분별하게 쓴다면 의미가없다.#@문장구분#주변에서 혐오표현을 쓰는 사람을 피하게되면 그런 사람들의 점점 늘어날 것이므로 적극적으로 나서서 알려주어야한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_57127",
				"score": 29.0,
				"essay": "젠더 갈등이란..#@문장구분#젠더 갈등이라 함은 남녀간의 차이점 다른점 등에서 발생하는 문제 상황 즉 갈등인 것이다.#@문장구분#남녀갈등의 배경은 옛날로 거슬러 올라간다.#@문장구분#사회에서 갈등은 피할 수 없다.#@문장구분#각자 원하는 것이 다르고 추구하는 것이 다르기 때문에 결국 부딪히게 되기 때문이다.#@문장구분#예전 고대인류 시대부터 힘센자가 무리의 우두머리를 하고 왕 노릇을 하다 보니 자연스레 힘이센 수컷 남자가 무리의 중심이 되었다.#@문장구분#이것이 시초가 되어 조선시대까지 유교라는 사상에 남자는 하늘 여자는 땅으로 표현되어 여성이 살기 매우 힘든 시기였다.#@문장구분#오늘날 이차별들을 많이 없애고 했지만 그에 따른 역차별과 남녀 편가르기가 많이 심화되고 있는 추세이다.#@문장구분#그럼 이 갈등들을 어떻게 해결하여야 할까?#@문장구분#먼저 전체로 보면 남녀간에 생기는 갈등 및 대립이지만 문제는 여자남자 자체뿐만이 아니라 이것을 이용하여 이익을 취하려는 자들이 혐오를 이용해 돈을 버는자들 그들이 중심에 있다고 말할 수 있다.#@문장구분#정치적으로, sns나 기타 온라인 매체들로 선동하는 자들이 있다.#@문장구분#그러기에 그런자들부터 우선 규제하여야 하고 제약해야 하지만 학문의 자유라는 탈출구로 교모하게 빠져나가 제제 하기도 쉽지않은 상황이다.#@문장구분#그러기에 여성가족부의 여성들을 위한 정책 특혜 여성우월주의사상 같은 정책들말고 남녀 똑같은 동등한 조건의 동등한 혜택의 정책을 내어야한다.#@문장구분#국가는 젊은 사람들이 더 성장해서 사회의 한 자리를 담당할 수 있는 기회를 보장해 주고, 젊은 사람들도 스스로 가치를 높이고 자신이 발전해서 사회에서 활약하면서 자신의 가치를 인정받고 정당한 보상을 받는다면, 지금처럼 많은 사람들이 남녀사이에 갈등을 일으키는 것에 동조하지는 않을 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_62145",
				"score": 28.866667,
				"essay": "먼저 제가 생각하는 남녀 혐오발언를 유발시키는 근복적인 이유는 요즘 비혼주의가 많아지는 것과 남녀가 서로 만나지를 못해 남녀 사이의 혐오와 갈등이 생겨나면서 심화된다고 생각합니다.#@문장구분#그래서 이 문제를 해결하기 위한 첫 번째 방법은 서로를 이해 할 수 있도록 남녀에서 각각 대표를 정하여 서로의 문제에 대한 회의를 열어 문제를 해결 할 수 있는 방법을 찾는 것입니다.#@문장구분#국가나 기업에서 남녀가 서로가 협동 할 수 있는 활동을 만들어 활동을 하게 만든다.#@문장구분#남녀가 서로 혐오하는 이유는 또 요즘 계속 남녀 혐오에 대한 발언 문제가 계속 생겨나고 있다.#@문장구분#근데 계속 문제가 생겨 나면서 서로를 혐오를 하고 또 문제가 생겨나면서 또 서로를 혐오하는 것이 계속 반복되어 남녀 갈등이 더 심해진다.#@문장구분#이 문제를 해결하기 위해서는 어느 한 쪽이 문제에 대해 이해하는 것이다.#@문장구분#그런데 어느 한 쪽이 이해를 하면 남녀 차별이라고 하는 사람이 생기기 때문에 이 문제는 국가가 중재를 해주어야 문제가 해결이 되고 조금이라도 남녀 갈등을 해결 할 수 있다.#@문장구분#그리고 제일 심한 문제는 페미니스트가 남녀 혐오에 가장 문제라고 생각한다.#@문장구분#왜냐하면 시위를 한다고 생각하지만 자신들을 위해 남자 혐오를 하여 남녀 혐오를 가장 심화 시키는 주된 원인이라고 생각한다.#@문장구분#이 문제를 해결하기 위해서는 지속적인 시위를 통해 패미니스트가 잘못 되었다는 것을 알려주고 국가에서 지원을 해주어야 한다고 생각한다.#@문장구분#그리고 우리들이 적극적으로 나서야한다고 생각한다.#@문장구분#또한 sns에서 서로에 대한 비하발언을 하면 당사자에 대한 sns계정 관련에 대한 불이익을 줬으면 한다.#@문장구분#마지막으로 강조하자면 남녀 비하발언은 사회적으로 큰문제가 될수 있으면 sns뿐만 아니라 어디에서든 해서는 안된다는 사회적문제임을 강조한다.#@문장구분#그리고 다시한번 이러한 문제들이 빨리 해결 됐으면 하는 바이다.#@문장구분#이상으로 나의 논설을 끝맞힌다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_73502",
				"score": 28.800001,
				"essay": "남존여비, 남아 선호사상 등 조선시대 때부터 여자와 남자를 차별 해왔습니다.#@문장구분#이 사상은 현재까지 이어졌고 몇 년 전까지만 해도 남녀가 하는 일이 나뉘었었고 같은 일을 해도 받은 급여가 눈에 띄게 차이가 났습니다.#@문장구분#또한, 이 사상은 우리나라만 있는 것이 아니고 해외에서도 이러한 남존여비 때문에 여성의 참정권이 인정되지 않자 영국과 미국, 프랑스에서 여성의 참정권을 인정해 달라는 여성 참정권 운동이 일어났었다.#@문장구분#그 결과 여성의 참정권이 인정 되었고 여성은 보다 나은 삶을 살게 되었다.#@문장구분#하지만 현재 남녀평등 인식이 많이 좋아졌지만 아직 사회 곳곳에 이런 사상이 남아있습니다.#@문장구분#저는 이런 사상이 남녀 갈등을 초래하고 양성평등 문제의 가장 큰 원인이 아닐 까 생각 합니다.#@문장구분#여성은 남성과는 다른 체력을 가지고 있으므로 저는 이러한 남녀갈등의 예시를 보며 한 가지 논제에도 다양한 근거에 따른 입장이 있다는 걸 알았기에 우리 모두가 서로를 이해하고 남존여비와 같은 사상은 머리 안에서 지우고 충분한 대화와 서로를 이해하는 맘을 통해 적절한 해결책을 찾을 수 있을 것이라 생각합니다.#@문장구분#서로간에 남녀 신체적인 부분역시 다름을 인정을 하고 남자로써 혹은 여자로써 분명히 잘하는 부분들이 있을 것인데 언제까지 이 다름을 가지고 계속 문제화 할것인지 말이다.#@문장구분#서로 다름을 인정하는곳에서 남녀 차별의 문제는 조금 바뀌지 않을까?#@문장구분#그리고 여기서의 '나'는 여성과 남성 모두가 포함된다는 사실을 잊지 말아야합니다.#@문장구분#아직까지 가해자의 비율은 남성이 높은게 사실이지만 그 비율에 여성도 있다는 점 또한 사실입니다.#@문장구분#우리의 생명은 성별을 떠나 모두가 소중하며 남녀를 구분짓기에 바쁠것이 아니라 서로를 지켜주는 사람이 되어야합니다.#@문장구분#모두가 이 사실을 잊지 않는다면 갈등은 금방 해결될 것이며 폭력으로부터 주변사람을, 내 자신을 지켜낼 수 있으리라 생각합니다.#@문장구분#모두가 안전한 세상이 오길 바라며 글을 마칩니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_62485",
				"score": 28.533333,
				"essay": "우리 아빠는 항상 엄마께서 집안일을 하시는 것이 일 하는 것이 아니라고 생각하신다.#@문장구분#하지만 일이란 것은 돈을 받아야만 꼭 하는 것도 아니다.#@문장구분#남자가 힘들면 여자도 똑같이 힘들며, 집안일도 밖에서 하는 일처럼 힘든 것이다.#@문장구분#왜 남자 어른들은 그런 생각을 이해하지 못하는 것일까?#@문장구분#왜 그런 고정관념이 머릿속에 박혀있는 것일까?#@문장구분#생각해보면 남녀 모두가 동등하며 남자라고 해서 여자라고 해서 더 잘난 것도 없다.#@문장구분#중요한 것은 '그 사람이 어떤 것을 할 수 있는가?' 하는 능력을 기준점으로 두어야 한다.#@문장구분#더군다나 이렇게 남녀차별에 관한 이야기를 들면서 양성평등을 주장하면 남자들은 군대를 간다고 주장하는 사람들이 있다.#@문장구분#물론 이것도 옛날부터 만들어져 우리에게 남아있는 남녀차별일 수도 있다.#@문장구분#하지만 누구나 알고 있듯이 남자는 여자들보다 힘이 더 세다.#@문장구분#남자가 힘이 더 세다는 것은 차별이 아닌 차이이다.#@문장구분#더군다나 여자들은 군대 생활하기에 불편한 점이 많기 때문에 군대 생활을 하지 않는 것이지 여자들도 자신이 원하면 군대 생활을 할 수 있다.#@문장구분#다만 여자들은 의무가 아닐 뿐이다.#@문장구분#즉, 여자와 남자가 서로 몸의 구조가 다르다는 차이를 갖고 있기 때문에 남자들은 군대 생활을 하는 것이다.#@문장구분#아직 우리 사회에서 남녀차별은 사라지지 않고 있다.#@문장구분#여전히 남자와 여자를 동등하게 보고 있지 못하는 경우가 많다.#@문장구분#그러니 남성이 더 좋은 대우를 받는 것도 여성이 더 좋은 대우를 받는 것도 아닌 동등한 출발선에서 시작해야 한다.#@문장구분#결국 모두가 양성평등을 위해 실천하고 생각해야 합니다.#@문장구분#서로서로 사랑하고 아껴주며 배려해주는 그런 사회를 만들어 봅시다.#@문장구분#파이팅!#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34315",
				"score": 28.300001,
				"essay": "'홍혜은' 저술가의 페미니스트 행동에 관한 문제가 이슈화 되었다.#@문장구분#검찰 총장인 '윤석열' 검찰을 복부비만 등으로 외모지적을 한 것이다.#@문장구분#이에 '윤희숙' 국민의원은 자신의 페이스북 게시물에 이러한 행동을 지적하는 글을 올리며 페미니스트가 사회적 인권운동에 발을 들여도 되는가에 대한 문제를 제시하였다.#@문장구분#이처럼 요즘 이슈화 되고 있는 남혐, 여혐 문제는 어떠한 해결방안이 있을까?#@문장구분#나는 이번 사건에 관하여 '윤희숙' 국민의원의 행동이 매우 멋있다고 느꼈다.#@문장구분#왜냐하면 그렇게 영향력있는 사람이 나서서 그런 글을 올리면 많은 사람들이 그 글을 보게 되고 이러한 사회적 문제를 더욱 더 인식하게 될 것이기 때문이다.#@문장구분#또 다른 좋은 방법을 생각해 봤다.#@문장구분#내가 생각하는 남혐, 여혐의 문제점은 또 우리나라의 정치기관에서 나오는 것 같다.#@문장구분#모두 흔히 알고있는 '여성가족부'이다.#@문장구분#'여성가족부'는 '여성족가부','여성부족가' 등 많은 비판을 담은 별명이 지어졌다.#@문장구분#이는 특히 남성들에게 가장많은 비판을 받고있는데 그 이유는 남녀평등을 위해 있어야하는 정치기관이 여성우대기관으로 비뀌어가고 있기 때문이다.#@문장구분#심지어 최근에는 어린아이들이 하는 게임인 '마인크래프트'를 19금 게임으로 바꿔 성인게임이 되었다.#@문장구분#이는 물론 많은 사람들의 비판을 받고 '여성가족부'에서는 나몰라라하는 무책임한 태도를 보였다.#@문장구분#이러한 많은 잘못된 행동이 나오는 정치기관이 있어 남혐, 여혐 문제는 더욱더 커져가고 있다고 생각한다.#@문장구분#따라서 정부의 올바른 행동들이 이러한 사회적문제를 어느정도 해결해 나가는데 많은 힘이 될 것 같다.#@문장구분#마지막으로 남혐, 여혐 없애기 캠페인이다.#@문장구분#이런 캠페인들을 자주 열어서 사회적 문제에 대한 시민의식을 더 이끌어 내야한다.#@문장구분#가장 많은 남녀 일자리 문제부터 해결해 나가면서 많은 문제들을 이런 캠페인을 통해 해결해 나갈수 있을거라고 생각한다.#@문장구분#남녀노동비율을 맞추는 것이 한가지 예로 들수 있을거 같다.#@문장구분#"
			}
		]
	},
	"나의 진로를 위한 노력": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_36660",
				"score": 22.304232,
				"essay": "저는 자동차에 관해서 관심이 많습니다.#@문장구분#그래서 제 고등학교 진로 역시 자동차과를 선택했습니다.#@문장구분#그 이유는 그저 어릴때부터 항상 가지고 놀던 장난감도 자동차 장난감 이였었는데 왜 자동차를 좋아하게 되었는지는 저로써도 잘 모르겠지만 아마도 아버지가 운전하시는 모습을 보고는 멋있다고 느꼈었던 것과 함께 자동차 특유의 탑승감이나 여러 가지 느낌들이 어린시절의 저에게 매력적이게 느껴졌나봅니다.#@문장구분#그러한 이유들로 인해서 저는 자동자류에게 관심을 가지게 되었고 말한것처럼 자동차과에 입학하는 등 그러한 관심사를 계속 이어왔습니다.#@문장구분#그렇게 제가 되고싶은 직업은 사실 정확히 고르지 못했습니다.#@문장구분#왜냐하면 저는 차량에 관해서 직접운전하는것도 좋아하지만 차량자체를 커스텀 하거나 정비하는 등에 대해서도 좋아하기 때문에 흥미를 이끄는 직업이 너무 많았기 때문입니다.#@문장구분#그 중에서도 저는 차량정비사쪽에 가장 관심이 있는데, 그 이외에도 자동차디자이너나 자동자튜너 등등 차량을 꾸미는 요소에 좀더 흥미가 있는 것 같습니다.#@문장구분#사실 자동차와 관련된 직업이 되게 많은데 입학하는 당시에만 해도 어떤직업이 있었는지 어떤직업을 할지 크게 고민하지 않았었던지라 고3이 되고나서야 조금이나마 진로들을 찾아보고 또 어떠한 직업들이 있으며 어떠한 일들을 하는지 정보를 탐색하는등 진로에대해서 진지하게 고민하곤 했었습니다.#@문장구분#아직 제가 배운 것이 부족하다는 생각이 들기 때문에 당장 취업하진 않겠지만. 어서빨리 공부해서 직업에 어울리는 지식과 기술을 갖춘사람이 되고싶습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36620",
				"score": 23.695768,
				"essay": "대충 어느 쪽으로 갈진 정했지만 가고 싶은 학과가 너무 많아서 아직 학과를 정하지는 못했다.#@문장구분#내가 하고 싶은 학과나 직업은 에너지 공학과, 화학 공학과, 미래 자동차 학과, 신소재 공학과, 금융 공학과, 건축 설계사, 수학자 등이 있고 대학은 한양대 서울 캠퍼스나 성균관대 서울 캠퍼스에 갈 생각이다.#@문장구분#이곳을 가려면 지금 수시 점수론 안된다.#@문장구분#모의고사도 수학 두 번 다 망쳤긴 하지만 만약 실수를 많이 하지 않는다면 아직까지는 수시보다 모의고사 점수가 더 잘 나오기 때문에 정시가 더 할만하다고 생각한다.#@문장구분#하지만 사람 일은 모르는 거기 때문에 일단 2학기 때 제대로 공부해보고 수시 성적이 안 나온다면 정시로 갈 생각이다.#@문장구분#만약 한양공대를 정시로 간다면 총 1000점 만점이라고 했을 때 수학 350점, 과학 350점, 국어 200점, 영어 100점이다.#@문장구분#하지만 영어는 등급에 따라 감점을 시키고 한국사도 등급에 따라 감점을 시킨다.#@문장구분#또 성균관 대학교를 정시로 가면 총 1000점 만점에 수학 400점, 과학 350점, 국어 250점이고 성균관 대학교는 한양대학교와 다르게 영어와 한국사 점수에 따라 1000점을 넘지 않는 선에서 가산점을 준다.#@문장구분#따라서 수학이랑 과학을 누가 더 잘 쳤냐에 따라 승부가 난다.#@문장구분#그러므로 수학이랑 과학을 잘 해야 한다.#@문장구분#또 올해 정시 비율이 40프로로 늘어났고 이 비율은 계속 늘어날 것이기 때문에 난 정시로 가는 것도 나쁘진 않다고 생각한다.#@문장구분#그래서 나는 앞으로 수학이랑 과학을 열심히 할 것이다.#@문장구분#하지만 국어랑 영어도 열심히 할 것이고 늦긴 했지만 일단 2학 때 제대로 공부 해보고 성적이 안 나오면 정시로 가는 것도 생각 중이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36657",
				"score": 23.78836,
				"essay": "제 꿈은 통역과 번역을 하는 통번역가입니다.#@문장구분#어렸을때부터 저는 영어를 주로 배우곤 했었습니다.#@문장구분#때문에 주변또래중에서도 영어를 잘하곤 했었습니다.#@문장구분#그때문인지 가끔씩 친구들은 저에게 자꾸만 영단어를 가져오면서 무슨뜻이냐고 물어보기도 하고 번역이 되지않은 게임등을 같이할때도 제가 있어서 번역되지 않은게임도 부담없이 할수 있다고는 종종 말해주곤 했었습니다.#@문장구분#그때부터 저는 통번역가로써 많은 사람들에게 도움이 될수 있겠구나 라는 생각이 들었었습니다.#@문장구분#제가 가진 장점들로 하여금 많은 사람들게 도움이 될수 있다는게 당시의 저에겐 엄청난 자부심을 심어주었습니다.#@문장구분#그렇게 저는 통변역가가 되고 싶다고 생각했습니다.#@문장구분#하지만 제가 당장에 가능한 언어는 영어뿐이고 그나마 제2외국어로 배우고 있는 일본어 정도가 한계라고 생각했었기에 당분간은 일본어에 전념하겠지만 점전적으로 많은 언어를 습득해서 제가 번역가능한 범주를 늘려 두어야겠다는 생각이 들었습니다.#@문장구분#그렇기 때문에 아마 일본어 다음으로는 러시아 언어를 배워보고 싶다는 생각이 들곤 했습니다.#@문장구분#이렇게 언어를 배우는 입장에서 다시금 한글의 위대함을 깨닳기도 했습니다.#@문장구분#미래에 꼭 통번역가가 되어서 사람들에게 꼭 도움을 주고 말겠다는 생각으로 계속 열심히 나아가고 있습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36623",
				"score": 24.179893,
				"essay": "나는 처음부터 꿈이 간호사는 아니었다#@문장구분#이럴 때 나는 초등 교사가 되고 싶었다.#@문장구분#하지만 초3 때부터 사회라는 과목이 어렵다는 것을 깨닫고 초등 교사라는 꿈을 접게 되었다.#@문장구분#그렇게 진로가 없이 일 년을 지내다가 초4 때 내가 계단에서 다리를 잘못 디뎌서 아파트 2층 높이를 구른 적이 있다.#@문장구분#그렇게 머리랑 입 부분이 찢어진 나는 바로 119를 불러서 구급차를 타고 응급처치를 받으며 바로 병원으로 이동되었다.#@문장구분#거기서 간호사 선생님이 먼저 누워있는 나에게 와서 내 상태를 확인해 주고 의사선생님이 바로 나의 찢어진 부위들을 꿰매기 시작하였다.#@문장구분#그렇게 다 꿰맨 나는 너무 아파 울면서 병원을 나가려는데 간호사 선생님이 나를 부르며 다 울고 먹으라고 도넛 하나를 내 손에 쥐어 주었다.#@문장구분#나는 그 도넛을 주고 환하게 웃는 간호사 선생님의 미소가 너무 이뻤고 고마웠다.#@문장구분#그 때 나는 저런 멋진 간호사 선생님이 될 거라고 생각하게 되었다.#@문장구분#그리하여 내가 간호사라는 직업을 진로로 선택하게 되었다.#@문장구분#그렇게 원하는 진로가 정해진 나는 간호사인 이모에게 가서 간호사에 관한 질문을 하였다.#@문장구분#그렇게 기본적인 간호사가 하는 일에 대해 알았고 나는 더 깊고 많이 간호사에 대해 알고 싶어서 중하교 땐 학교 보건 선생님과 친해져서 간호학과를 어떠한 성적 또는 마음가짐으로 갈 수 있고 가서 뭐를 하는지 대해 배웠다.#@문장구분#앞으로도 더 많은 나의 진로에 관한 지시겡 대하여 더 많이 알고 싶다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36644",
				"score": 24.214285,
				"essay": "최근에 올림픽을 보았는데 대표선수들의 모습이 매우 인상깊었고 또 멋있어 보였습니다.#@문장구분#그중에서도 저는 평소에도 몸을사용하는걸 좋아해서 늘 체육시간이 좋고는 했었습니다.#@문장구분#그래서인지 체조선수의 모습이 인상깊었고 많은 기술과 연기를 선보이는걸 보면 언젠간 저도 체조선수처럼 좋은 몸을 가질수 있을까? 하는 생각이 들기도 하고 먼저 말했던 기술이나 연기를보면 얼마나 많은 노력을 했길래 저렇게 힘들고 정교한 동작을 실수하나 없이 완벽하게 소화해 내는지가 궁금하기도 했습니다.#@문장구분#그런 체조선수들의 모습을 보니 저 또한 체조선수가 되어서 미래에 올림픽에 나가고 싶다는 생각도 들고는 했었습니다.#@문장구분#하지만 현실적으로 생각해보았을 때 저런 운동은 어렸을 적부터 했어야 하는것인데 이제와서 도전한다고 한들 이미 너무 늦은걸 저도 알고는 있습니다.#@문장구분#하지만 제 직업으로 삼기는 힘들더라도 취미로써는 꼭 생각해보고 싶은 직업이기에 최근에도 운동을 끊임없이 노력하면서 체대에 꼭 붙고싶다는 생각으로 가득합니다.#@문장구분#늦었다 생각할때가 제일 이른때라는 말이 있듯이 늦었다고 좌절하지않고 노력하는사람에게 기회는 찾아올것이라고 믿기 때문에 저는 노력하고 또 노력해서 체대에 붙고나서 체조선수들의 그 멋진모습을 제 몸으로 한번 실현시켜보고 싶습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_39252",
				"score": 24.60053,
				"essay": "나의 꿈은 빵집 사장이다.#@문장구분#내가 빵집 사장을 나의 꿈으로 정하게 된 이유는 우리집 앞에 수제케이크집이 있는데 엄마 생일날 수제케이크집에서 주문한 빵을 찾아러 갔는데 그 곳 빵집 사장님이 일하시는 모습이 너무 멋져보였기 때문이다.#@문장구분#그래서 나도 빵집 사장님이 되기 위해서 어떤 노력을 해야하는지 선생님께 여쭈어보았다.#@문장구분#우선 제과제빵과를 갸야한다고 했다.#@문장구분#그래서 나는 우리나라 최고의 제과제빵과가 어디인지 찾아보았다.#@문장구분#바로 세종대 제과제빵과였다.#@문장구분#나는 세종대 제과제빵과를 목표로 제빵학원을 다녔다.#@문장구분#그 곳에서 빵을 반죽하는 방법을 배우고, 빵을 굽는 것도 배우고, 빵을 플레이팅하는 방법도 배웠다.#@문장구분#그리고 대학 실기시험에 대비하여 나만의 빵을 플레이팅하는 법까지 지금 연구중이다.#@문장구분#실기시험 때 내가 만든 멋진 빵과 과자들을 보고 심사위원들이 감탄하는 모습을 상상하며 플레이팅을 연습중이다.#@문장구분#그러데 문제가 생겼다.#@문장구분#바로 공부이다.#@문장구분#대학에 들어가려면 공부를 잘해야하는데 나는 공부를 못하기 때문이다.#@문장구분#그래서 제빵학원도 다니면서 공부를 열심히 하고 있다.#@문장구분#하지만 나는 공부가 중요하다는 것을 늦게 들어서 공부를 못한다.#@문장구분#그래서 남들보다 더 열심히 하기로 마음먹었다.#@문장구분#우선 손도 안대본 수학을 공부하기 시작했다.#@문장구분#하지만 중학교때도 수학을 잘하던 애가 아니라 정말 무슨말인지 이해하기 힘들었다.#@문장구분#하지만 나의 목표인 세종대 제과제빵과에 들어가기 위해서 꾹참고 공부를 했다.#@문장구분#하지만 결과는 참옥했다.#@문장구분#공부를 하나도 안하던 애가 공부를 시작한지 단 며칠만에 만점을 바라는 것은 너무 도둑심보같은 것이었을까? 나는 마음이 우울해졌다.#@문장구분#하지만 계속 노력해서 꼭 세종대 제과제빵과에 들어가도록 하겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_39259",
				"score": 24.84127,
				"essay": "작년부터 시작된 코로나 시국에 의해서 집에 있는 시간이 현저하게 많아졌다.#@문장구분#좋고 싫음의 문제를 떠나서 공포감에 바깥 공기를 잘 안 맡고 살았더니 사람이 정신적으로 피폐해진다고 해야되나 기운이 통 없었다.#@문장구분#특히 나처럼 밖에서 친구들과 만나는 걸 좋아했던 사람이 어느 순간 메신저로만 연락하고 만나지도 못하는 상황에 이르니까 더욱 힘들었고 부모님께선 새로운 취미라도 한 번 찾아봄이 어떤지 권유해주셨다.#@문장구분#나는 그 제안을 받아들여 새로운 취미를 찾고 있었는데, 그때 발견한 취미가 인터넷 소설이었다.#@문장구분#생각보다 재밌는 내용도 많고 흥미로운 소재도 있어서 읽다보니 시간 가는 줄 몰랐다.#@문장구분#하루 일과에 꼭 소설을 읽는 시간을 포함시켰을 정도로 깊게 빠져들었고, 어느 순간 나도 한 번 써보고싶다 라는 생각을 하게 되었다.#@문장구분#물론 내가 맞춤법이 완벽하다거나 엄청난 소재가 빈번하게 생각나는 사람은 아니지만, 노력하여 누군가에게 한 순간의 재미나 감동을 줄 수 있는 사람이 되고 싶다는 생각이 든다.#@문장구분#그래서 최근에는 맞춤법 공부와 함께 여러 가지 소재에 대해 떠오르는 것이 있으면 바로 적을 수 있게 노트를 들고 다니고 있다.#@문장구분#또한, 혼자 쓰다보면 어느 부분이 이상한지 모를 수 있기 때문에 인터넷에서 웹소설 동아리 같은 곳에 가입하게 되었다.#@문장구분#한 달에 한 번 2~3시간 동안 자기가 써온 내용에 대해 서로 읽어보고 토론하는 시간을 갖고 있다.#@문장구분#이 동아리 덕분에 나의 모자란 부분도 조금씩 채워나가고 있고, 지금 작성하고 있는 소설을 더 다듬어 공모전에 출품해볼 생각도 가지고 있다.#@문장구분#거기에 이시국이라 친구들이랑 만나지 못해서 심심했던 것도 얼추 채워나갈 수 있어서 좋은 편이다.#@문장구분#물론 다 좋기만 한 것은 아니다.#@문장구분#아무래도 학교 공부를 하면서 소설을 쓰거나 소재를 구상하는 것은 시간적으로 굉장히 부족한 경우가 많다.#@문장구분#한쪽에 신경 쓰면 다른 한 쪽을 약간 놓다싶이 하게 되어 그 부분이 좀 걱정되긴 한다.#@문장구분#하지만 나름대로 시간을 정해놓고 그 안에서 양쪽을 최선을 다하고 있기 때문에 좋은 결과가 있지 않을까 생각해본다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_36631",
				"score": 25.566137,
				"essay": "어릴때부터 사람의 마음과 감정, 생각들에 대해 관심이 많았고 궁금해 했었는데 초등학생부터 지금까지 진로를 찾아가던중에 내가 좋아하는것들과 관심있는것들이 뭐가 있을까 생각하게 되었습니다.#@문장구분#그때 앞서 말했던 사람의 감정들에 대해 가장 관심있어하고 생각들에 대해 알아가는것과 그 원리에 대해 공부하는 것이 지금으로서의 내가 가장 좋아하는것이라고 생각을 하게되서 사람의 심리쪽으로 진로를 정해야겠다고 다짐을 했었습니다.#@문장구분#옛날에 저는 그냥 하고싶다는 생각만으로 발레리나, 선생님, 제빵사 등 여러 가지 직업을 희망했었는데 이제는 좋아하고 잘하는 직업이 뭐가 있을까 하는 생각이 들어서 찾아보다가 '심리상담가' 라는 직업을 발견하게 되었습니다.#@문장구분#이 직업을 생각하게된게 중학교 2학년때였는데 심리상담가로 진로를 정하게 된 계기는 친구들의 고민들을 들어주고 해결을 해주거나 위로를 해줄 때 도움이 되는 것이 뿌듯하고 고민을 들어주고 나면 기분이 좋아지고 나로 인해서 친구들이 마음이 편해지는 부분에서 이쪽으로 관련된 일을 하면 행복하겠다는 생각이 들어서 이 진로를 정하게 됬습니다.#@문장구분#이렇게 심리상담가로 진로를 정하게 되고나서 심리상담가가 되려면 어떻게 해야하는지에 대해 많이 찾아봤습니다.#@문장구분#그리고 심리상담가와 관련된 대학과 학과를 목표로 정했고 서점에 가서 심리상담가와 관련된 책들도 많이 사서 읽고있습니다.#@문장구분#또 나중에는 심리상담 자격증을 따기 위해 공부를 하려고 생각을 하고있고 그 외에도 다른 자격증이나 심리공부를 하려는 계획을 세우는 등의 노력을 하고있습니다.#@문장구분#그리고 친구들의 고민을 많이 들어주면서 사람들의 감정과 생각들에 대해 조금 더 알아가고있고 마지막으로 다른사람들도 진로에 대해 많이 찾아보면서 자신에게 맞는 직업을 발견해서 그 꿈을 이루기 위해 노력했으면 좋겠습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64588",
				"score": 25.58201,
				"essay": "저는 어떤 직업을 가지고 싶은지 아직 정확하게 모릅니다.#@문장구분#하지만 그렇다고 아무 행동도 노력도 하지 않는 건 아닙니다.#@문장구분#저는 매일 일기를 쓰면서 특정 직업을 떠나 제가 어떤 걸 했을 때 즐거움을 느끼고 흥미를 느끼는지 하루하루마다 자잘하게도 느낀 점이 있다면 하나도 빠짐없이 기록합니다.#@문장구분#그러다 보면 아직 뚜렷하진 않지만 희미하게나마 관심이 있는 분야가 그려지는데 그럼 전 그 분야와 관련된 책을 도서관에 가서 찾아 읽습니다.#@문장구분#그러다 보면 희미했던 관심이 조금 더 깊어지기도 하고 반면에 흔적도 없이 사라지는 분야도 있습니다.#@문장구분#아직은 제가 어떤 특정 분야로 길을 딱 정해 경주마처럼 달려갈 생각도 없고 시간에 쫓겨 특정 분야를 얼른 정하자는 마음도 없습니다.#@문장구분#저는 지금까지 제가 해온 거처럼 저 스스로 어떤 사람인지에 대해 먼저 궁금증을 가지고 흥미가 생기는 거에 따른 다양한 분야에 대한 지식도 접해보고 관련된 직업군에서 일한 사람들의 후기도 담은 이야기를 책으로 영상으로 접하면서 제 자신도 행복함을 느끼고 이 사회의 한 구성원으로도 가치를 증명해낼 수 있는 직업을 찾는 그 날까지 꾸준히 노력하는 모습은 잃지 않을 겁니다.#@문장구분#꼭 성공하는 자녀가 되어 부모님께 부끄럽지 않은 나 자신이 되도록 노력하겠습니다.#@문장구분#계속해서 자기개발을 실천하여 진화하는 내가 되도록 노력하겠습니다.#@문장구분#그럼 이제 다시 노력하러 가보겠습니다."
			},
			{
				"essay_id": "ESSAY_36621",
				"score": 25.65873,
				"essay": "나는 지금 약사가 되는 것이 꿈이다.#@문장구분#그런데 처음부터 약사가 되고 싶었던 것은 아니었고 꿈이 없었을 때도 많았다.#@문장구분#근데 내가 지금 왜 약사가 되고 싶은지에 대해 이야기 할 것이다.#@문장구분#처음에는 약사에 대해 관심도 없었고 흥미도 없었다.#@문장구분#그런데 고등학교를 입학하기 전에 중학교에서 진로를 정하고 진학하기를 희망했고 꿈이 없었던 나는 이 점에 대해 스트레스를 받아왔다.#@문장구분#꿈이 없는데 자꾸 정하라고 하니 있던 꿈도 없어질 것만 같았다.#@문장구분#그러다 학교에서는 자신과 적성에 맞는 직업을 찾아주는 검사를 해주었다.#@문장구분#결과는 많은 추천 직업 중에 약사라는 직업이 있었다.#@문장구분#평소에 흥미가 없어서 인지 더 알아보고 싶다는 생각이 들어 나는 내가 가고 싶어하는 대학에 약학과가 있는지 찾아보고 어떻게 해야 진학할 수 있는지도 확인 해보았다.#@문장구분#조사 하면 할 수록 점점 흥미를 느꼈고 내가 좋아하는 과학과 관련이 있어(수행평가 시간에 읽은 '세계사를 바꾼 10가지 약 이라는 책'에서는 과학의 진보와 더불어 의약품은 우리 사회와 더욱 밀접한 관계를 맺게 된다고 하였다.) 잘 할 수 있을 거라는 이유없는 자신감이 넘쳤다.#@문장구분#그렇게 나는 고등학교에 입학 후 커서 뭐가 되고 싶냐는 질문에 약사라고 답했다.#@문장구분#하지만 시험을 치고 나니 내가 진학하고 싶은 곳에는 발도 못 들이는 성적이었다.#@문장구분#그 뒤로 나는 점점 자신감을 잃어가고 진로에 대한 확신도 없었지만 지금 친 시험은 내가 약사가 되게 해주는 발판이라고 생각하였고 점차 올라가면 된다는 생각이 들면서 이 시험은 과정이지 결과가 아니라는 생각이 들었다.#@문장구분#그렇게 나는 약사가 되어서 이루고 싶은 것도 생겼다.#@문장구분#코로나로 인해 많은 변화를 겪고 있고 언제 끝날 지 모르는 불안감과 함께 지내고 있다.#@문장구분#내 꿈을 이루어서 마스크를 벗고 이야기 할 수 있는 날이 오기를 돕는 사람들 중 한 명이 되었으면 한다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_45974",
				"score": 30.0,
				"essay": "나는 사람들을 행복하게 해주는 요리사가 되고 싶다.#@문장구분#물론 사람들이 나의 요리를 먹고 행복해하고 즐거워하면서 유명해져서 TV에도 나오는 그런 유명 셰프가 된다면 더 멋진 일일 것이다.#@문장구분#만약 특급호텔이나 프랜차이즈, 대기업 레스토랑에서 근무하는 요리사가 되려면 사람들이 알아주는 대학을 졸업하고 유학까지 다녀 와야 하는 학력과 요리 자격증 취득이 필수적일 것이다.#@문장구분#그래서 나는 학교 공부에 소홀하지 않고 내신을 잘 만들기 위해 열심히 공부한다.#@문장구분#내가 공부한 만큼 성적이 좋진 않지만 그래도 최선을 다해 노력하면 끝내 좋은 성과를 얻을수 있을 거라는 나의 신념에 맞춰 수업시간만이라도 열심히 집중하여 공부하고 노력하고 있다.#@문장구분#그리고 국가공인기술자격증을 취득하려고 공부하는 중이다.#@문장구분#현재 한식조리기능사를 공부중이며 제빵기능사나 바리스타 등 다양한 요리자격증을 취득해 놓으려고 한다.#@문장구분#이런 자격증이 나중에 요리사로써의 나만의 경쟁력을 키워주는 좋은 방법이 될 것이라고 생각하기 때문이다.#@문장구분#나중에 해외로 유학을 떠난다거나 아니면 외국인이 많이 방문하는 유명 레스토랑이나 호텔, 리조트 등에서 일하기 위해서 영어, 중국어 등 외국어 실력은 필수라고 생각한다.#@문장구분#그래서 영어회와와 중국어 회화를 인터넷 강의를 통해 공부 중이다.#@문장구분#혼자 공부한다는게 어렵고 머리 아프지만 나의 미래를 위해 내가 정한 요리사로써의 목표를 이루기 위해 열심히 공부하고 있다.#@문장구분#설사 내가 유명한 셰프가 되지 못할 지언정 이런 노력들이 나를 배신하지 않고 나중에 요리사로써 최고가 될 밑거름이 될거라고 생각한다.#@문장구분#요리라는 분야가 오랜기간 훈련하고 기술을 익혀하는 직업이기 때문에 많은 체력과 인내, 노력이 필요하다고 생각한다.#@문장구분#나만의 비법을 가지고 요리로써 성공하기 위해서는 지금부터 나만의 레시피를 만들어 보는 것도 좋을 것이라고 생각한다.#@문장구분#그래서 레시피북을 만들어서 정리하는 중이다.#@문장구분#현재는 얇은 노트 한권이지만 십년후 이 레시피북은 나의 요리인생의 발판이 될것이라고 생각한다#@문장구분#. 나는 세상에서 제일 행복한 요리를 만들어주는 멋진 요리사가 될것이고 그러기위해 행복한 마음으로 사랑이 담아 요리할 것이다."
			},
			{
				"essay_id": "ESSAY_57503",
				"score": 30.0,
				"essay": "나는 행정학과에 가고 싶다.#@문장구분#행정학과에 가서 공무원이 될 수있을까?#@문장구분#행정학과에서 공무원이랑 관련되는 쪽 공부를 많이 배우는지 궁금하다.#@문장구분#그리고 행정학과랑 사회복지랑 관련이 있는지도 모르겠다.#@문장구분#공무원 시험에는 별도의 학력, 스펙을 보지 않기에 대학 전공에 크게 영향을 받지 않는다.#@문장구분#다만, 행정학과에서는 공무원 시험 과목인 행정학, 행정법에 대해서 배우기 때문에 공무원을 준비하실 계획이시라면 보다 수월하게 접근할 수 있다.#@문장구분#행정학과와 사회복지학과는 큰 연관성을 갖지 않아서 고민이다.#@문장구분#행정학과중에서 요즘에 급부상하는 과과 행정공기업학과이다.#@문장구분#행정공기업학과에 진학하게 되면 공공조직과 민간기업의 경영관리를 동시에 배울 수 있고 정부의 정책이나 시민참여, 공기업, NGO 등에 대한 공적인 영역을 추가적으로 학습하여 폭넓은 경험과 역량을 갖출 수 있다.#@문장구분#공무원과 공기업 인재 양성의 투드랙의 접근법을 가지고 있고,공무원, 공기업, 민간기업에서 공통적인 역량을 발휘할 수 있는 중격관리자 양성하며 각종 정부사업, 정책공모와 현장학습을 하고 각종 해외연수 및 동아리 활동을 추구하며 선배님들의 특강도 들을 수 있고 담당지도를 통한 진로 상담과 현장체험학습을 하며 유익한 프로그램 운영하는 학교를 찾고 있고 국내와 해외의 공공기관을 방문하여 글로벌 현장학습과 실무지식을 쌓을 수 있는 기회를 제공하는 행정공기업학과에 진학하고 싶다.#@문장구분#그리고 일반 행정학과도 생각중이다.#@문장구분#누구나 자기의 길에 대해 진지하게 고민하지만 그길이 잘 보이지 않아 힘들어 한다."
			},
			{
				"essay_id": "ESSAY_57513",
				"score": 30.0,
				"essay": "나는 무역과 물류에 관심이 많아서 무역물류학과를 찾고 있었고, 대체적으로 어떤걸 배우는지 그리고 졸업후 어디에 지원이 가능하고 취업은 어느정도인지가 궁금했다.#@문장구분#그리고 외국어는 해야되는지도 궁금해왔다.#@문장구분#그런데 무역물류학과라는 과는 없다고 한다.#@문장구분#보통 무역학과, 물류학과, 국제통상학과, 국제물류학과 이런식으로 있다.#@문장구분#커리큘럼은 조금씩 차이가 있지만 기본적으로 원론수준의 기본이론(무역학원론, 국제경제학원론, 물류관리론 등)에서 시작해서 무역실무(계약, 보험, 무역영어, 무역3법 등)나 물류실무(국제물류론, 보관하역론, 운송론 등)를 배운다고 한다.#@문장구분#관련 자격증을 많이 취득하려는 추세이다.#@문장구분#졸업 후 보통 종합물류기업이나 물산같은 대기업계열사, 포워딩업체, 선사, 항공사등으로 가거나 관세직공무원이 되거나 면세점 쪽도 갑니다.#@문장구분#고급자격증인 관세사를 취득해서 관세법인에서 경력쌓고 개업하는 사람도 있다.#@문장구분#외국어를 잘 하면 도움이 된다고 한다..#@문장구분#다만 영어는 좀 해야 하는데 그 이유가 주요무역관련 국제규칙이나 관련서류가 다 영어로 되어있고 해외 바이어와의 이메일링도 보통 영어로 하기 때문이다.#@문장구분#물론 해당 언어로 하는 경우도 있다.#@문장구분#해외영업직군같은 경우 외국어가 필수이지만 국내통관이나 물류관리쪽은 기본만 하시면 된다고 한다.#@문장구분#경제지식과 실무적인 현장 역량을 균형 있게 갖춘 인재가 되려고 한다."
			},
			{
				"essay_id": "ESSAY_57584",
				"score": 30.0,
				"essay": "이 글을 쓰면서 나의 목표, 나의 꿈에 대해서 생각해보았다.#@문장구분#될 수 있을지는 모르겠지만, 나는 성적이 좋은편이 아니라서 ,, 그리고 공부를 꽤 잘하는 편이 아니라서 자신감이 없기는 하지만 그래도 되고 싶은 사람 꿈에 대해 생각해본다.#@문장구분#나는 텔레비젼보는 것을 좋아한다.#@문장구분#특히 예능 프로그램을 보면서 그냥 생각없이 웃으며 아무 생각없이 웃게해주는 그런 예능프로그램들이 좋다.#@문장구분#특히나 \"놀면 뭐하니\" \"강식당\"도 배꼽바지게 봤던 기억이 있었고, \"유퀴즈 블럭\"도 즐겨보는 편이다.#@문장구분#그러면서 자연스럽게 스타피디 프로듀서 김태호pd. 또는 나영석pd의 프로그램을 보면서 피디에게 관심이 가기 시작하면서 그런 꿈을 키우게 되었다.#@문장구분#그런데 보기와는 다르게 쉬워보여도 엄청 똑똑해야 하고 잘나가는 스타 피디들은 꽤 공부를 많이 한 사람들이 피디를 하더란 말이다.#@문장구분#그래서 급 자신감이 없어졌긴 했지만, 그래도 한번 꿈을 꾸어본다.#@문장구분#특히나 감명깊게 보았던 장수 예능프로그램 무한도전에서의 김태호 피디는 무한도전에서 궁서체 자막으로 특이한 이력이 있는데, 다른 PD들과 달리 프로그램 내에서 직접적인 개입이 최소화되는 것이 특징이지만, 무한도전, 놀면 뭐하니? 등에서 유재석을 비롯한 출연자들과 애증의 관계를 가지는 편이다.#@문장구분#피디로써 하여튼 독보적인 재능을 가졌다고 하겠다.#@문장구분#일단 공부를 열심히 해야겠다.#@문장구분#그리고 관련학과에 진학하여 그 꿈을 이룰 수 있도록 열심히 나를 다지며 끈기있게 모든 것을 한발짝 한발짝 해내리라 다짐해본다."
			},
			{
				"essay_id": "ESSAY_57606",
				"score": 30.0,
				"essay": "나의 꿈은 화가이다.#@문장구분#어렸을 적 할머니댁에서 본 동양화를 보고 푹 빠졌었다.#@문장구분#그 때 이후로 다양한 동양화에 대해 검색해보고 전시회를 다녀왔을 만큼 동양화에 관심이 많아 동양화를 그리는 화가가 되고 싶다.#@문장구분#무엇보다도 학교에서 미술시간의 교과서에는 서양화 위주가 많아서 아쉬웠다.#@문장구분#하지만 지금 동양화과에 가기 위해서 학원에 다니며 실기 시험을 준비하고 있는데 다른 친구들이 그린 그림이나 동양화과 선배들이 그린 그림을 보며 그림 기술을 배우고 있다.#@문장구분#동양화과에 가기 위해서 실기 시험도 중요하지만 내신이 부족하기 때문에 이번 겨울 방학 때 시간을 잘 배분하여 공부 시간을 더욱 확보할 예정이다.#@문장구분#최근 봤던 그림 중에 운파 윤태유화백의 \"일출 황금소나무\"그림이 가장 인상 깊었다.#@문장구분#소나무의 나무 질감을 실제의 나무 질감과 비슷하게 표현한 것과 소나무 나뭇잎의 줄기 하나하나 세심하게 그린 모습이 너무 인상깊었다.#@문장구분#그리고 소나무 뒤에 떠오르는 붉은 태양의 위치가 소나무와 잘 어우러짐과 동시에 배치 방법이 이렇게 중요하구나 깨닫게 되는 그림이었다.#@문장구분#나중에 동양화과에 가서 졸업을 한 후에 인기와 경력을 얻으면 나만의 동양화 전시회를 열어 세계적으로 유명한 동양화 화가가 되고 싶다."
			},
			{
				"essay_id": "ESSAY_57620",
				"score": 30.0,
				"essay": "내 꿈은 보석감정사이다.#@문장구분#우리 할아버지께서는 보석감정사 이시다.#@문장구분#아주 오래전 대학다니실 때 보석가게에서 아르바이트를 하셨는데 보석감정하는 일이 재미있어 보여서 알아보니 일본에 학원이 있어 대학졸업하시고 바로 일본 보석감정학원을 다니셔서 1년동안 공부하시고 우리나라에 오셔서 보석감정사가 되셨다고 한다.#@문장구분#할아버지 말씀이 우리나라 여자들이 하기 좋은 직업이 보석감정사라고 하신다.#@문장구분#우리나라는 여자들이 직업을 가져도 살림이나 육아를 거의 전담하기 때문에 병행하기 좋은 직업이라고 말씀하셨다.#@문장구분#그래서 나도 보석감정사가 되기로 했다.#@문장구분#할아버지께서 주얼리학과가 있는 대학을 소개해주셨다.#@문장구분#우선 주얼리학과에가서 교육을 받고 할아버지 대를 이을 생각이다.#@문장구분#보석감정사는 유색보석 감별과 다이아몬드 감정을 한다고 한다.#@문장구분#광학기계나 화학용액을 이용하여 보석의 물리적,화학적 특성을 확인하여 보석의 종류와 진품여부 등 감별,보석의 종류에 따라 가치에 영향을 미치는 특성과 결함을 찾아내기 위해 보석의 내외부 검사,품질에 따라 등급매기고 감정서 발행하고 다이아몬드 천연,합성,처리여부감별,중량,투명도,색상,연마 가공도에 따라 등급매기고 감정서 발행을 하는 일이다.#@문장구분#자격증은 보석감정사,보석감정산업기사가 있고 국가자격증 취득후 개인감정원을 차릴 수도 있다고 한다.#@문장구분#또한, 감정원에 근무하여 감정사로도 일할수 있다.#@문장구분#또 다이아몬드 딜러,보석도소매,백화점MD등 보석 및 주얼리 관련 분야에서 근무할수도 있다고 한다.#@문장구분#보석감정사라는게 다양한 분야에서 일할 수있다니 참 좋은거 같다."
			},
			{
				"essay_id": "ESSAY_57658",
				"score": 30.0,
				"essay": "나의 꿈은 문화재보존원이다.#@문장구분#우리나라의 경복궁이나 창경궁,오래된 절,첨성대,남대문등 너무나 아름다운 세계인들이 인정하는 우리나라의 보물들을 남대문과 같은 참사가 생기지 않도록 지키고 가꾸고 보존하여 수세기가 흘러 우리자손들도 자랑스러운 보물로 여길 수있도록 하고 싶다.#@문장구분#문화재보존원은 궁궐,사찰,미술관 및 박물관의 소장품등 유형문화재와 관련하여 예술품의 파손된 부위를 복원, 관리하는 기술적인 업무이다.#@문장구분#손상되거나 훼손된 문화재의 원형을 살리기위해 과학적 방법을 이용하며 이와 과련된 기술도 연구한다고 한다.#@문장구분#문화재 보존원은 유적,유물에 대한 역사적 지식도 필요하고 섬세함과 꼼꼼함도 필요하고 사명감과 책임감도 필요하다 한다.#@문장구분#남대문도 대학을 알아보니 주로 전문대학 및 대학교에서 문화재보존학 관련 학과를 졸업하고 문화재 보존가로 일할 수 있으며 전통방식을 요구해 석사이상의 학력이 필요하다고 한다.#@문장구분#취업은 주로 국,공립 박물관 및 미술관,연구소등에 학예연구사로 입사하여 3~5년 정도 경력을 쌓으면 승진시험을 통해 학예연구관으로 승진할 수 있다고 한다.#@문장구분#또한 국토개발이 계속되면서 새로운 유물과 문화재가 발굴되는 일이 많아져 문화재보존원 및 수리원에 대한 수요가 늘어날 전망이라고 한다.#@문장구분#네이버에 조회하다보니 보존에 과한 책들이 추천되어 있었다.#@문장구분#재미있을거같다.#@문장구분#보존과학의 비밀과 문화재 보존과학이라는 책이다.#@문장구분#문화재 보존을 위해 나도 시가을 투자하여 책도읽고 공부도 해놓아야겠다."
			},
			{
				"essay_id": "ESSAY_57660",
				"score": 30.0,
				"essay": "나의 꿈은 화이트 해커이다.#@문장구분#항상 컴퓨터와 친구인 나는 부모님께서 꿈에 대해서 생각해보라고 하셨을때 고민하다 화이트해커가 되고 싶다고 말씀드렸다.#@문장구분#요즘같은 정보화시대에 컴퓨터 없는 집이 없고 휴대폰 없는 사람이 없을 만큼 많은데 화이트해커에 대해서는 잘모르고 있었다.#@문장구분#해커가 나쁜일인 줄만 알고 있었던 것이다.#@문장구분#블랙해커와 화이트해커 해커의 종류에 대해서 몰랐다.#@문장구분#늘 블랙해커가 나쁘다고만 무심히 생각했지 막을수 있는 해커가 있다는 사실을 몰랐던거 같아.#@문장구분#화이트 해커는 보안 시스템의 취약점을 발견해 관리자에게 제보함으로써 블랙해커의 공격을 예방하기도 안다.#@문장구분#최근에 화이트 해커는 민,관에서 서버의 취약점을 찾아 보안 기술을 만드는 보안 전문자들을 말하기도한다.#@문장구분#또 이들 가운데 설계를 분석해 시스템에 존재하는 취약점을 찾아내 공격시나리오를 짤 수 있는 최고 수준의 인력을 앨리트 해커라고 부른다고 한다.#@문장구분#한국은 중국,미국,북한에비에 현저히 화이트 해커가 작다고하니 취업도 잘될거 같다.#@문장구분#우선 화이트 해커가 되려니 프로그래밍,서버,네트워크,데이터베이스 그리고 보안기법에 대한 교육과정을 통해 준비해야 한다고 한다.#@문장구분#인터넷으로 조회하다 보니 유명한 학원들이 줄줄이 나온다.#@문장구분#누군가 주변에서 코칭해준다면 확실하게 설계를 해볼텐데 학원으로 가서 학원 스케줄에 맞추어 설계하는 수 밖에 없을 듯 하다."
			},
			{
				"essay_id": "ESSAY_57673",
				"score": 30.0,
				"essay": "나의 꿈은 아동미술지도사이다.#@문장구분#어렸을 때부터 혼자 그림그리기를 좋아했다.#@문장구분#엄마아빠 맞벌이여서 어린이집에 있다 집에오면 엄마는 퇴근후 늘 집안일을 하셔야해서 엄마가 밥하는동안 주방한켠 식탁위에서 나는 늘 그림을 그렸다.#@문장구분#그림그릴땐 내 마음이 편하고 엄마가 잘그렸다고 칭찬해주니 좋았던거 같다.#@문장구분#초등학교 다닐때부터는 방과후에 미술학원으로 바로 갔다.#@문장구분#선생님도 있고 친구들도 있어 좋았고 색칠도하고 그림도 마음껏 그릴수 있어서 좋았다.#@문장구분#이렇게 미술이란건 어린이의 자아표현을 할 수 있도록 돕는다고 한다.#@문장구분#미술을 매개체로 자신의 개성을 반영하며, 본인이 직접 느낀 느낌과 감정을 표현, 자신의 환경이나 세계,의사소통을 한다고 한다.#@문장구분#또한 한 살 한 살 시간이 지날수록 아이의 발달 정도를 나타내는 지표가 되기도 한다.#@문장구분#맞는 말인거 같다.#@문장구분#미술은 어린아이들과 청소년들의 강력한 자아 표출의 한 방법이다.#@문장구분#거기다 미술은 아이에게 창의력, 기억력, 두뇌개발, 논리력, 정서 안정, 자신감, 자존감을 높여주어 부모님들도 아이들도 좋아하는거 같다.#@문장구분#아동미술지도사가 되려면 자격증을 취득해야하는데 한국 교육 검정원에서 무료로 수강도 가능하니 어렵지않게 준비해볼수 있을거 같다.#@문장구분#내가 미술을 전공하고 싶어서가 아니라 요즘 아이들은 너무나 외롭다.#@문장구분#부모님 맞벌이하시고 거의 외동이고 친구들모두 학원다니고 친구들과 어울리면서 외로움도 치료하고 자존감도 높여주니 미술은 아이들에게는 너무나 좋은 친구가 되어 주는거 같아 열심히 공부해 아이들을 잘 지도하고 싶다"
			},
			{
				"essay_id": "ESSAY_47684",
				"score": 29.61905,
				"essay": "요즘 한류의 인기가 전세계를 휩쓸고 있는 중입니다.#@문장구분#한국의 음악과 드라마의 인기로 인해 국내뿐 아니라 해외로 진출하는 기회도 전보다 훨씬 많아지고 있습니다.#@문장구분#이같은 이유로 메이크업 시장은 우리나라뿐만이 아니라 일본, 중국, 베트남, 말레이시아 등의 세계나라에 많이 알려지고 있고 세계인들이 우리의 메이크업에 많은 관심을 가지고 있습니다.#@문장구분#다라서 메이크업 아티스의 경우 국내를 넘어 해외로도 진출이 가능하기 때문에 향후 메이크업아티스트가 활동할 수 있는 영역이 계속 넓어지리라 생각합니다.#@문장구분#저의 꿈은 메이크업 아티스트입니다.#@문장구분#친구나 지인들의 메이크업 및 헤어를 스타일링 해주는 것도 좋아하고 주변에서 센스가 있다는 소리도 많이 듣습니다.#@문장구분#저는 메이크업 아티스트가 되기 위해 빠르게 바뀌고 있는 최신트렌드를 읽으려고 노력합니다.#@문장구분#우리나라의 트렌드는 계속적으로 바뀌고 있습니다.#@문장구분#하지만 보통 헤어, 컬러, 미술, 패션의 경향은 공통적으로 같이 변화하는 경향이 있기 때문에 잡지를 보면서 해당 시즌에 유행하는 컬러와 헤어스타일, 계절별로 나오는 유행과 경향에 대한 컬러감, 소재 같은 것들이 무엇인지 자세히 살피고 센스를 기르려고 노력하고 있습니다.#@문장구분#이런 트렌트를 읽는 힘은 메이크업에도 그대로 접목될수 있다고 생각합니다.#@문장구분#그렇지만 가장 중요한 것은 일방적으로 유행을 따르기보다 메이크업을 받는 사람에게 잘 어울리는 메이크업을 해주는 것이라고 생각합니다.#@문장구분#메이크업을 받는 사람의 장점은 살려주고, 단점은 가려줘서 그 사람을 가장 아름답게 만들어주는 것이 바로 메이크업의 핵심이라고 할 수 있는데 눈이 예쁜 연예인을 과하게 눈화장을 하면, 오히려 안 예뻐보일수가 있습니다.#@문장구분#완벽하게 뚜렷한 이목구비를 가지고 있는데 그렇지 않아도 큰 눈을 더 과장되게 라인을 두껍게 그리거나, 아이 쉐도우(Eye Shadow)를 진하게 하면 눈이 너무 커 보이기 때문에 징그러워 보일수 있습니다.#@문장구분#그런 것처럼 그 사람의 얼굴 비율을 가장 잘 살릴 수 있는 메이크업을 해주는 장점은 살리고 단점은 커버시킬수 있는 자연스러운 메이크업을 선보이는 메이크업 아티스트가 되고 싶습니다.#@문장구분#무조건적으로 사람을 예쁘게 혹은 멋지게 부각시켜주는 것이 아니라 나에게 메이크업을 받은 사람의 특성과 심리상태, 상황이 잘 반영되도록 하는 메이크업을 선보이고 싶습니다.#@문장구분#이직업은 미술과 밀접하다는 생각이 들어서 저는 토요일에 미술학원에 다닙니다.#@문장구분#그림을 잘그리거나 색상에 대한 이해도가 높아지면 더 전문적인 메이크업 아티스트가 될수 있다고 생각하기 때문입니다.#@문장구분#저는 앞으로 열심히 배워서 누군가를 아름답게 꾸며줄수 있는 정말 행복하고 감사한 직업인 메이크업아티스트로서 성공하고 이런 행복감을 만끽하고 싶습니다"
			}
		]
	},
	"인종차별에 대한 본인의 생각": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_86768",
				"score": 3.2,
				"essay": "발표에 따르면 '오징어 게임'은 애플TV+ '더 모닝쇼', 넷플릭스 '뤼팽', FX '포즈', HBO '석세션'과 경쟁한다.#@문장구분#이정재는 '석세션'의 브라이언 콕스, '포즈'의 빌리 포터, '석세션'의 제레미 스트롱, '뤼팽'의 오마 사이와 경합을 펼치며, 오영수는 '더 모닝쇼'의 빌리 크루덥, '석세션'의 키에란 컬킨, '더 모닝쇼'의 마크 듀플라스, '테드 라소'의 브렛 골드스타인과 경쟁한다."
			},
			{
				"essay_id": "ESSAY_86811",
				"score": 4.1,
				"essay": "월트디즈니컴퍼니코리아가 공개한 코멘터리에서 스필버그는 \"이 뮤지컬은 1957년을 배경으로 샤크파와 제트파의 갈등을 다루는데 지금은 세상의 분열이 오히려 더 심해졌다.#@문장구분#각본 작업에 5년이 걸렸는데 그동안 분열이 더 확대됐다\"며 \"안타깝게도 이 작품이 보여주는 지역 간의 갈등은 이야기의 배경인 1957년보다 오늘날 관객들에게 더 낯익은 모습으로 다가온다\"고 말했다."
			},
			{
				"essay_id": "ESSAY_86789",
				"score": 4.2000003,
				"essay": "이에 우크라이나 시청자들은 \"편견과 선입견을 조장한다\"며 반발했고, 올렉산드르 트카첸코 우크라이나 문화 장관은 \"드라마 속 우크라이나 여성 묘사는 용납할 수 없고, 모욕적인 일\"이라고 표현하며 문제를 제기했다.#@문장구분#앞서 '에밀리, 파리에 가다'는 시즌1에서도 프랑스인의 실내 흡연, 불륜 등을 묘사해 편견을 부추긴다는 논란이 일기도 했다.#@문장구분#한편, 넷플릭스 미국 오리지널 드라마 '에밀리, 파리에 가다 시즌2'는 지난달 22일 공개됐다."
			},
			{
				"essay_id": "ESSAY_86795",
				"score": 4.7999997,
				"essay": "미국의 제2차 세계대전 참전용사 가운데 최고령자로 알려진 로렌스 N. 브룩스가 5일(현지시간) 112세의 나이로 세상을 떠났다.#@문장구분#그의 사망 사실은 국립 2차세계대전 박물관에서 발표했으며 브룩스의 딸이 이를 확인했다.#@문장구분#2차 세계대전 초기에 미군에 입대한 아프리카계 미국인 군인은 미군에서 흑인부대에 전속되었고 주로 비전투부대나 보급, 수리, 수송 같은 보조 서비스 업무에 종사했다고 뉴올리언스에 있는 2차대전 박물관의 교육관람 담당 부관장 피트 크린 소령은 말했다."
			},
			{
				"essay_id": "ESSAY_86767",
				"score": 4.8333335,
				"essay": "넷플릭스 한국 시리즈 '오징어 게임'이 인종차별의 온상 골든글로브의 주요 부문 후보에 올라 이목을 집중시키고 있다.#@문장구분#13일(현지시간) 미국 할리우드외신기자협회(HFPA)가 발표한 제79회 골든글로브 시상식 후보에서 '오징어 게임'이 주요 부문을 석권했다.#@문장구분#'오징어 게임'은 '텔레비전 시리즈-드라마 작품상'을 비롯해 '텔레비전 부문 남우주연상'(이정재)과 '텔레비전 부문 남우조연상'(오영수) 후보 등 3개 부문 후보에 올랐다."
			},
			{
				"essay_id": "ESSAY_86788",
				"score": 5.0,
				"essay": "극 중 우크라이나 출신으로 설정된 페트라는 주인공 에밀리와 프랑스어 교실에서 처음 만나 함께 쇼핑을 나섰다.#@문장구분#페트라는 가게에서 별생각 없이 옷이나 장신구를 훔치려다가 에밀리를 경악하게 하는 장면이 등장한다.#@문장구분#또한 페트라는 프랑스에서 강제추방 당할까 조마조마한 모습과 뒤떨어진 패션 감각을 소유한 것으로도 나타났다.#@문장구분#특히 페트라가 부정적인 면모를 가진 채 짧게 등장하고 퇴장한다는 점도 함께 논란이 됐다."
			},
			{
				"essay_id": "ESSAY_86813",
				"score": 5.2999997,
				"essay": "원작에는 톰보이 정도로 표현됐던 제트파의 '애니바디스(Anybodys)'는 2021년 작에서는 트랜스젠더 캐릭터로 바뀌었다.#@문장구분#논바이너리(남성과 여성이라는 성별 이분법에 속하지 않는 사람) 배우 이리스 메나스가 연기했다.#@문장구분#애니바디스는 시스젠더(지정 성별과 자신이 정체화한 성별이 일치하는 사람) 남성 집단인 제트파를 위해 헌신한 뒤 영화가 끝날 즈음 제트파 멤버 액션에게 \"잘했어. 친구(buddy boy)\"라는 말을 들을 때 비로소 미소를 짓는다.#@문장구분#트랜스젠더가 남성사회의 승인 뒤 비로소 존재를 인정받을 수 있다고 해석한 점은 아쉬움이 남는다."
			},
			{
				"essay_id": "ESSAY_86798",
				"score": 5.7000003,
				"essay": "미시시피 델타 지역에서 15자녀의 한 명으로 자란 브룩스는 근처에 학교가 없어서 부모가 집에 있을 때마다 아이를 가르치는 것으로 학교교육을 대신했다.#@문장구분#자라서는 제재소에서 일하다가 1940년 미 육군에 입대했다.#@문장구분#일본의 진주만 폭격 이후 그는 흑인부대인 일반 서비스 공병연대 91부대원으로 호주에 주둔했다.#@문장구분#2차대전 후반에 병력 손실이 커지자 미 육군은 흑인 부대를 전투에 직접 투입했다.#@문장구분#1941년에는 군복무 흑인이 4000명도 안되었지만 1945년에는 그 숫자가 무려 120만 명으로 늘어났다."
			},
			{
				"essay_id": "ESSAY_86797",
				"score": 6.0,
				"essay": "브룩스는 뉴올리언스 근교 센트럴 시티에 있는 연립주택에서 딸 바네사 브룩스와 함께 살면서 햇볕이 화창한 날이면 언제나 현관 앞 포치에 앉아서 지낸 것으로 유명하다.#@문장구분#이웃 사람들도 지역의 명사인 그를 자주 방문하고 , 손을 흔들어 보이거나 음료수와 과자 등을 가져다 주기도 했다.#@문장구분#브룩스는 뉴올리언스 세인츠 풋볼팀의 열성 팬으로 경기를 놓지지 않고 관람했고 코로나19의 대유행 이전까지는 일요일이면 교회에도 주일마다 빠지지 않고 나갔다고 딸 바네사는 말했다."
			},
			{
				"essay_id": "ESSAY_86814",
				"score": 6.1333337,
				"essay": "촘촘히 깔린 맥락 덕분에 토니와 마리아가 부르는 사랑 노래 '섬웨어(Somewhere)'는 두 인물 간 사랑을 넘어 조금 더 폭넓게 읽힌다.#@문장구분#\"우리를 위한 시간이 있을 거야. 우리가 함께 지내면서 서로를 이해하고 서로를 아껴줄 수 있는 시간이. 언젠가, 어딘가에서\"라는 가사에서 둘의 사랑이 축복받는 것을 넘어 인종 차별이 종식되는 시공간이 막연하지 않은 좀 더 가까운 미래에 다가왔으면 하는 감독의 바람이 느껴진다."
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_64313",
				"score": 29.199999,
				"essay": "안타깝지만 인종차별은 전 세계 어느나라에든 있는현실이다.#@문장구분#백인과 흑인, 서양인과 동양인 말고도 많은 차별이 세계 곳곳에서, 우리 주변에서 일어나고 있다.코로나19로 인한 중국인 등을 비롯한 동양인을 향한 차별도 그렇다.#@문장구분#우리가 사는 사회에서는, 사회의 흐름에 따라 계속해서 또 다른 차별이 생겨나고 있다.#@문장구분#아마 이 사회에서 차별은 사회를 구성하는 필수요소가 되어버렸는지도 모른다.#@문장구분#인종차별을 하는 사람이, 그 사람의 삶에 불만이 많고 만족하지 못한다고 생각한다.#@문장구분#마음이 넓고 베풀줄 아는 사람은 피부가 어떤 색이라고, 어느 나라 출신이라고 혐오감을 드러내지 않는다.오히려 환대의 마음으로 그들을 받아들이거나, 더 나아가 애초에 피부색과 인종은 아무 문제가 없다고 생각해 그런 것들을 무시해버린다.#@문장구분#그러나 남을 사랑하지 않고, 남의 단점만을 보는 사람은 아주 사소한 것이라도 자신의 마음에 들지 않으면 무시하고 조롱하며 결국 차별한다.#@문장구분#사람을 만날 때 그 사람의 단점을 보는 것은 본능이고, 장점을 보는 것은 강점이라는 말이 있다.#@문장구분#인종차별은 결국 나 자신의 생각과 마음을 병들게 한다.#@문장구분#남을 미워하는 사람은 자기 자신을 가장 미워한다.#@문장구분#그렇기 때문에 속 안에 있는 화를, 자신보다 만만해 보이는 사람에게 표출하는 것이다.#@문장구분#하지만 인종차별을 완전히 없앨 수 없다고 해서, 절대로 모든 차별이 정당화되어서는 안된다.#@문장구분#차별은 결국 또 다른 차별을 낳을 뿐이다.#@문장구분#인종차별을 없애진 못하더라도 줄이기 위해, 세계 시민들의 인식 개선이 절실히 필요하다.#@문장구분#다를 뿐 바르지 않은 게 아니라는 인식이 널리 퍼지는 것이 중요하다.#@문장구분#나는 나고, 남은 남이다.#@문장구분#있는 그대로 존중받을 권리는 모두에게나 있다.#@문장구분#사회가, 국가가, 세계가 아무리 강력한 법으로 막아보려 해도 차별과 혐오는 사라지지 않을 것이다.#@문장구분#그렇다고 차별과 공존할 수도 없는 노릇이다.#@문장구분#우리가 해야 할 일은 그저 남을 열린 마음으로 받아들이는 것이다.#@문장구분#너와 내가, 그리고 우리가 만들 아름다운 세상을 기대하며 말이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64315",
				"score": 29.199999,
				"essay": "인종 차별을 없애는 것은 불가능하다고 생각합니다.#@문장구분#재산의 차이가 계급을 만들어냈고,지금은 사라진 노예제도부터 현재까지 존재하는 사회적 약자에 대한 차별 등 차별은 항상 존재해왔습니다.#@문장구분#인종차별도 그 중한 부류입니다.#@문장구분#재산의 많고 적음은 눈으로 가늠할 수 없지만 피부색은 눈으로 구별할 수 있는 두드러지는 차이점들 중 하나이기 때문에 특정을 지을 수가 있습니다.#@문장구분#이를 핑계로 제국주의 시절 유럽이나 북미 국가들은 노예인 흑인과 미개한 동양인,그리고 그 중 가장 우월한 백인이라는 체제를 만들어 자신들의 식민 통치를 정당화하려고 했습니다.#@문장구분#지금은 그러한 틀이 없어졌지만,서로의 인종을 비하하는 경향은 쉽게 찾아볼 수 있습니다.#@문장구분#인류가 어떠한 새로운 진화과정을 거쳐 피부색보 다 더 눈에 띄는 서로를 구분할 특징을 찾아내지 않는 이상은 인종 차별이 지구상에서 가장 흔히 찾아볼 수 있는 차별의 종류일 것이라고 확신합니다.#@문장구분#생김새만을 가지고 눈에 보이는 피부색이나 언어만을 가지고 서로를 차별하고 멸시하는 경우는 옳지 못하다고 생각한다.#@문장구분#하지만 이런 이유로 서로의 인종을 비하하고 멸시하는 것은 정당화 될 수 없습니다.#@문장구분#그런 점에서 차별을 없애기까지는 못하더라도 이것이 당연하다는 인식을 심는 것을 경계하려는 노력이 필요하다고 생각합니다.#@문장구분#어렸을 때 같은 인종의 사람들만 보고 자라게 하는 것보다 다양한 인종을 접하고 그들을 이해하려는 노력을 할 기회를 주는 것이 바람직하다고 생각합니다.#@문장구분#어렸을 때부터 이런 인종이 다름을 아이들에게도 서로 인정하는 법을 알려주고 그 다름을 받아들이는 잣에서부터 시작이 되어야 한다고 생각합니다.#@문장구분#피부색이나 언어가 다르다고 차별을 받아야 하는 것 자체가 잘못되었음을 어렸을 적부터 교육을 통해 각 나라에서는 그런 교육이 의무가 되어서 교육과정속에서도 배워야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64509",
				"score": 29.199999,
				"essay": "우리나라뿐만 아니라 다른 나라에서도 인종차별에 대한 목소리는 아주 오래전부터 나오고 있습니다.#@문장구분#어쩌면 우리나라보다 훨씬 더 오래전부터 다양한 인종이 사회를 이루고 산 유럽, 미국 등에서 더 큰 문제로 여겨지는 거 같지만 점차 글로벌화 시대가 전 세계적으로 확대되면서 인종차별 문제는 전 세계적으로 관심을 두는 사회적 문제로 자리 잡았습니다.#@문장구분#인종차별은 단순히 여길 일이 아닙니다.#@문장구분#작은 문제에서부터 생계를 연관되어있는 주거지를 마련하는 등의 큰 문제까지 영향을 미치는 범위가 매우 넓습니다.#@문장구분#이렇게 나라 구분 없이 대두되는 문제로 자리 잡을 상황이 발생한 원인을 살펴보자면 '우월감'이란 단어를 언급해야 합니다.#@문장구분#역사적 사실에 흔히 알 수 있는 인종차별의 사건 중 하나인 백인이 흑인에게 행하는 차별이 있습니다.#@문장구분#백인이 흑인에게 차별한 이유는 우월감 때문입니다.#@문장구분#백인 자신들은 잘났고 흑인은 잘나지 못하다는 차별을 통해서 느낄 수 있는 우월감을 개인이 자신만의 감정으로 여기는 게 아닌 자신들이 살아가는 사회 속 하나의 규칙처럼 여기며 사회 구성원 모두가 잘못된 생각에 빠져 발생한 현상이라 생각합니다.#@문장구분#이런 현상은 전 세계에는 다양한 인종의 사람들이 하나의 인격체로 그 가치를 존중받아야 하는 권리가 있다는 올바른 교육을 받지 못해 생긴 일이라 생각합니다.#@문장구분#이에 저는 서로에 대한 낯섦을 없애고 친밀감을 높이며 유대감을 형성해 누구는 옳고 누구는 틀리다가 아니라 그저 서로의 다름을 있는 그대로 받아들이는 교육을 실행하는 데 힘을 쏟고 관심을 가지면 시간은 다소 걸릴지라도 서서히 인종차별에 대한 문제가 오늘날처럼 심하게 발생하지는 않을 것이란 희망을 품을 수 있다고 봅니다.#@문장구분#미래에는 인종차별이 없는 세상이 꼭 오기만을 기다리겠습니다."
			},
			{
				"essay_id": "ESSAY_72255",
				"score": 29.199999,
				"essay": "코로나 사태가 장기화되고, 사람들의 스트레스가 올라가면서 전 세계적으로 아시안 혐오 인종 차별 사건이 늘어나고 있습니다.#@문장구분#어제도 독일의 한 유학생이 길거리에서 위협을 당하였고, 이를 피하려다가 부상을 입는 사고가 있었습니다.#@문장구분#인종이란 개념의 유래는 16세기 식민지 시대에서 찾지만, 인류를 여러 인종으로 구분하게 된 것은 19세기 즈음으로 그 역사가 오래되지 않죠.#@문장구분#그렇기에 오늘날 우리가 접하는 인종 차별은 현대 인류가 해답을 찾아야 할 커다란 질문이 될 수도 있습니다.#@문장구분#이러한 인종 차별의 기본적인 특징과 기본 대응 방법에 대해 알려드리겠습니다#@문장구분#가장 무난한 방법은 무시하고 지금 당장 중요한 일에 집중하는 것입니다.#@문장구분#현장을 떠나는 것도 방법입니다#@문장구분#이것을 지는 것으로 생각하진 마시기 바랍니다.#@문장구분#상대방의 잘못을 피해자가 가르칠 의무가 없기 때문에 내린 판단에 불과하니까요.#@문장구분#만일 아무래도 대응을 해야겠다면 일반적으로는 상대방이 무엇을 잘못했는가 지적해야 합니다#@문장구분#다만 이럴 때 자신이 과민반응하는 것은 아니며 그러면서도 매우 진지하다는 것을 어필해야 합니다.#@문장구분#그러므로 이때 최대한 차분하게, 그리고 상대방이 방어적으로 되지 않도록 행동을 지적하세요.#@문장구분#'그 행위는 보통 다른 사람(한국인)에게 상처가 될 수 있다'고 지적하시는 것이 바람직합니다.#@문장구분#물론 좀 더 직설적으로 표현하기 위해 목적어를 '자신'으로 바꿀 수도 있고, 혹은 덧붙여서 해당 행위를 하면 안 되는 이유를 설명해줘도 괜찮습니다.#@문장구분#물론 상황에 따라, 특히 상대방이 동년배라면 직설적인 발언이 오히려 더 나은 효과를 낼 수도 있습니다.#@문장구분#만일 가해자가 가까운 사람이라서 인종차별보단 편견에 가까운 행위를 보였다면, 2번처럼 해도 되지만, 시간을 두고 적절한 때에 해당 행위가 자신에게 상처가 될 수 있음을 상기시켜줄 수 있습니다.#@문장구분#평소 대화할 때 인종차별에 관해 이야기를 나누는 것도 좋습니다.#@문장구분#이런 대화는 굳이 가해자뿐만 아니라 피해자가 될 수 있는 다른 한국인, 외국인, 가족과도 나눠 함께 인종차별 대응 방법을 찾아가는 데 많은 도움을 줄 수도 있습니다."
			},
			{
				"essay_id": "ESSAY_79048",
				"score": 29.199999,
				"essay": "우리가 실천할 수 있는 작은 일들이지만 또 우리가 흔히 하고있는 인종차별적인 말이나 행동들이 있을수 있다.#@문장구분#이런 작은 부분들부터 고쳐가고 관심을 가져간다면 모두가 인종차별에 대한 의식을 가지게 된다면 점차 인종차별 문제가 해결될수 있지않을까 하는 생각을 한다.#@문장구분#어떤 언어는 인간성을 배제시킬 수도 있다.#@문장구분#예컨대 '이민자'나 '난민'이라는 표현처럼, 수백만 명의 사람들을 구분되지 않은 하나의 거대한 집단으로취급하는 말을 우리는 흔히 들을수 있다 집합명사를 사용하는 것은 고정관념을 강화하고, 사람들이 공감할 수 있는 개인의 사연을 모호하게 만드는 데 일조한다.#@문장구분#그러니 그저 '난민'이라고 말하기 보다는 \"집을 떠날 수 밖에 없었던 사람들\"이라고 말해보자.개개인의 이야기를 공유하고 지위나 종교만으로 그들을 단정짓지 말자.#@문장구분#그렇게 우리가 평소에 사용하는 언어 표현을 성찰하는 것이 하나의 방법이 된다고 생각하고 또한가지는 인종차별에 대한 무엇을 지지하고 무엇을 반대하는지 이야기하자.#@문장구분#국제앰네스티는 인종차별에 반대하기만 하는 단체가 아니다.#@문장구분#우리는 모든 사람의 인권이 존중,보호받으며 다양한 공동체를 통해 다양한 문화가 번성하는 사회를 지지한다.#@문장구분#공포와 비관주의가 확증 편향을 더욱 활성화하고, 그 확증편향이 공포와 비관주의를 더욱 만연하게 한다는 사실을 지적하는 연구결과가 갈수록 늘고 있다.#@문장구분#반대로 희망과 낙관주의는 긍정적인 감정을 유발하고 설득 가능한 사람들의 마음을 사로잡을 수도 있다.#@문장구분#최근 수 년간 이룩한 인권적 승리 중 다수는 현재 상황에 대해 불평하는 캠페인보다는 미래에 대한 희망적 비전을 갖고 사람들과 영리하게 소통했던 캠페인을 바탕으로 한 것이었다.#@문장구분#아일랜드의 \"TOGETHER FOR YES\" 캠페인 뉴질랜드의 결혼평등캠페인을 비롯해 세계 각지에서 사랑과 자유, 가족에 집중했던 캠페인들을 떠올려보자."
			},
			{
				"essay_id": "ESSAY_80953",
				"score": 29.199999,
				"essay": "사실 예전에는 단순히 제가 경험한 적이 없기 때문에 인종차별 문제를 그저 저와는 먼 일이라고 생각하던 때가 있었습니다. 하지만 최근에 코로나 때문에 동양인에 대한 인종 차별이 심해지고 있다는 기사를 보고 나서 이러한 인종차별 문제에 대한 심각상을 다시 한 번 느낄 수 있었습니다.#@문장구분#예전부터 동양인에 대한 인종차별 문제가 심각하기는 했지만 이렇게 드러나는 방식으로 동양인에 대한 인종차별을 하는 경우는 거의 없었기 때문에 더욱 더 문제일 것이라 생각합니다.#@문장구분#저는 이러한 인종차별 문제를 어느순간에 갑자기 해결할 수는 없지만 노력을 통해서 조금씩 줄여나갈 수 있지 않을까라는 생각을 가지고 있습니다.#@문장구분#먼저 소통을 할 수 있는 기회를 만들고 소통의 기회를 늘려갈 필요가 있습니다.#@문장구분#서로 간의 소통을 통해서 서로가 가진 오해에 대해 이야기를 나누는 시간도 가지고 잘못에 대해 사과하는 시간을 가지는 것도 좋은 방법일 것입니다.#@문장구분#또 이러한 인종차별 문제는 대부분 서로에 대한 이해가 부족해서 생기는 것이기 때문에 서로의 문화에 대해 알아갈 수 있도록 문화교류 프로그램이나 교육등을 실시하는 것도 좋은 방법이 될 것이라 생각합니다.#@문장구분#또 이러한 문제의 근본적인 부분은 무엇인지 함께 고민해 나가면서 어떻게 하면 이러한 인종차별 문제를 극복해 나가고 사회적인 인식들을 바꿔나갈 수 있을지에 대해서 고민하는 것도 중요할 것입니다.#@문장구분#이러한 서로 간의 협력을 통해 마지막으로는 제도적인 측면이나 혹여나 인종차별 행위가 발생했을 때에 어떠한 처벌을 하는 게 적합할 것인지에 대한 것을 결정해야 할 것입니다.#@문장구분#무엇보다도 가장 중요한 것은 서로가 서로에게 마음을 열고 다가가는 것이겠지만 이렇게 서로 간의 노력과 협력이 있다면 언젠가는 인종차별 문제에서 완전히 벗어나 인종차별 없는 세상에서 살 수 있지 않을까하고 생각합니다."
			},
			{
				"essay_id": "ESSAY_77367",
				"score": 29.066666,
				"essay": "인종차별이란 자신과 다르거나 혹은 특정 인종을 대상으로 혐오감을 나타내는 차별이다.#@문장구분#이 인종차별은 자신과 다른 생김새의 사람들에게 거리감을 느끼고 의도적으로 경계하려는 마음에서 생겨났다고 생각한다.#@문장구분#요즈음에는 코로나로 인해 동양인 차별이 늘어나고 있다.#@문장구분#동양인을 대상으로 직접적으로 혐오를 나타내거나 폭력을 행사하는 등 동양인 차별이 만연한 상태다.#@문장구분#주로 이 범죄를 저지르는 사람들 중 흑인이 많았던 걸 뉴스에서 봤던 기억이 있다.#@문장구분#얼마 전에는 흑인이 죽은 사건 때문에 흑인을 차별하지 말라며 black lives matter 운동도 진행이 됐었는데, 정작 흑인들이 동양인들에게 차별을 하는 모습을 보며 아이러니하다고 느꼈다.#@문장구분#그래서 생각해본 결과 인종차별이 나타나는 이유 중 하나로 백인과 흑인들 마음 속에 인종의 서열이 있는 것 같다고 생각했다.#@문장구분#자신이 백인이라서 혹은 흑인이라서 기타 인종에 비해 본인들이 우월하다고 느껴 이런 인종차별을 쉽게, 무감각하게 저지르는 것 같다.#@문장구분#사실 난 이러한 인종차별을 근절할 수도, 해결할 수도 없다고 생각한다.#@문장구분#그 정도나 빈도에 차이가 있을 뿐 차별 받지 않는 인종은 없다고 생각하기 때문이다.#@문장구분#서양인이라도 흑인이라도 차별을 받지만 잘 나타나지 않는 것 뿐이라고 생각한다.#@문장구분#또한 인종차별은 전세계 우리 사회에서 깊이 뿌리내려있기 때문에 해결할 수 없다고 생각한다.#@문장구분#본인이 인종차별을 하지 않는다고 생각하더라도 분명 그렇진 않을 것이다.#@문장구분#그만큼 인종차별을 해결하긴 어려울 것이고 처벌한다고 해서 근절되지도 않을것이다.#@문장구분#서로 다른 인종을 이해 하려고 노력하고 도와준다면 이런 문제를 해결할 수 있을 것이다#@문장구분#예를 들자면 여러 가지 문화 소개 프로그램이나 캠페인 등등 여러 가지 것들이 있고 다문화 가정같은 사람들은 국적차이를 극복하고 만나는 만큼 이런 문제가 없을 것 같은데 그래서 생각한게 자기 나라에서 결혼을 하지 못하고 혼자 쓸쓸하게 살아가는 사람들을 위해서 국제결혼을 추진하고 다문화 가정을 만든다면 서로의 차이점을 이해하며 살아가는데에 조금이나마 도움이 될것같다.#@문장구분#앞으로 서로 이해하고 사랑하면서 인종차별을 없애는 인류가 되었으면 좋겠다."
			},
			{
				"essay_id": "ESSAY_83939",
				"score": 28.866669,
				"essay": "코로나19는 아시아에 대한 혐오로 이어지며 비이성적인 방향으로 퍼져나갔다.#@문장구분#인권 단체 Human Rights Foundation에서 일하는 한국인 성지예 씨는 인종차별 피해를 자신의 SNS에 알리며 이 문제를 보다 공론화했다.#@문장구분#현재 네덜란드에서 어떤 일을 하고 있는가?#@문장구분#2017년에 네덜란드 마스트리흐트 대학에서 사회과학기술학 (Science and Technology Studies) 석사 학위를 따고 구직 비자를 받은 후 현재 인권 단체에서 일하고 있다.#@문장구분#두 가지 업무를 담당하고 있는데, 첫 번째는 북한 내 정보 유입을 위한 캠페인에 관한 것이며 두 번째는 매년 오슬로, 타이베이, 뉴욕, 멕시코시티에서 열리는 인권 콘퍼런스 시리즈인 오슬로 자유 포럼(Oslo Freedom Forum)의 코디네이터를 맡고 있다.#@문장구분#코로나19로 인한 인종차별이 이전에 비해 심해지고 있다는 것을 체감하고 부터 아시아인에 대한 인종차별은 존재했다.#@문장구분#이를테면 어린 아이들이 부르는 노래 중에 '행키 팽키 상하이 칭챙총' 등의 가사로 이루어진 중국인 비하 노래가 있다.#@문장구분#코로나19로 인해 많은 사람들이 아시아인을 차별하는 발언, 행동, 폭력을더 쉽게 생각하는 것 같다.#@문장구분#마치 마녀사냥처럼 '너희 때문에 우리가 고생한다' 같은 논리인 것 같다.#@문장구분#인종차별로 인한 여러 사건은 코로나19가 유럽에서 발생하기 전부터 있었고 지금은 그것을 구실 삼은 것뿐이다.#@문장구분#차별주의자에게 논리적인 이유는 없다.#@문장구분#실제로 코로나19가 유럽에 확산되면 사람들이 아시아인을 탓하지 않고 사회적 거리를 두기 때문에 인종차별 문제가 완화될 것이라고 예상했지만 그렇지 않았다.#@문장구분#이런 현상은 유럽을 포함한 전 세계에서 일어나고 있다.#@문장구분#\" 내가 겪은 인종차별에 대해 들은 네덜란드 친구들이이 문제를 보다 심각하게 받아들이는 것을 본 후다른 사람들의 생각도 변화시킬 수 있지 않을까 하는 마음에 공론화하게 되었다.\""
			},
			{
				"essay_id": "ESSAY_72267",
				"score": 28.666666,
				"essay": "요즘 증오 범죄에 관한 뉴스나 보도 없인 텔레비전을 볼 수가 없을 정도로 인종차별이나 특정 그룹을 향한 증오 범죄, 폭동, 심지어 흑인을 향한 경찰의 폭력 사건 등이 흔하게 발생한다.#@문장구분#하지만 우리는 무엇이 인종 차별이고, 어떻게 대응할 수 있는지에 관해 정확히 알고 있지 않다.#@문장구분#본인이 직접 인종 차별을 당했을 때나, 타인이 인종 차별을 당하는 것을 목격했을 때, 혹은 인종이나 인종 차별이 미디어에서 다뤄질 때와 같은 각각의 상황 속에서 대응하기 위해 가장 먼저 해야할 것은 인종 차별에 대해서 배우고, 인종 차별이 어떠한 영향을 주는지 제대로 인지하는 것이다.#@문장구분#사소한 공격을 받았거나 노골적인 형태의 인종적 적대감를 경험했다면, 본인이 그 순간 가장 필요로 하는 것을 한다.#@문장구분#그냥 그 자리를 뜰 수 있다.#@문장구분#그런 사람과 함께 계속 있어야 할 이유나 의무가 없기 때문이다.#@문장구분#가해자의 행동이나 인종적인 적대감을 \"고치는\" 일은 절대 본인의 일이 아니라는 것을 기억한다.#@문장구분#인종 차별에 관련된 대화를 이어나가는 일은 지치고, 감정적으로 속상하고, 본질적으로 너무 힘든 일이다.#@문장구분#그러니 일단 자리를 뜨는 게 좋을 수 있다.#@문장구분#하지만 잘못을 저지른 사람과 대화를 하는 등 이해심을 갖고 관계를 이어나가고 싶다면, 그것을 선택해도 된다.#@문장구분#또한 가해자를 인종차별 주의자로 지적하는 것은 되려 상대방을 더욱 방어적으로 만들기 때문에 그 대신, 어떠한 행동이 혹은 어떤 단어가 문제가 있는 지 정확히 짚어낸다.#@문장구분#예를 들면, \"당신은 불쾌한 사람이네요\" 라고 말하는 것 대신 \"그 문장은 한국 사람들이나 아시아 사람들에게 굉장히 불쾌하게 들립니다.\" 라고 말하는 것이다.#@문장구분#가해자에게 집중하는 것 보다 그의 언행에 집중하도록 한다.#@문장구분#계속되는 인종차별은 육체적 그리고 정신적으로 아주 힘든 일이고 감정적인 트라우마를 초래한다.#@문장구분#본인을 믿어주는 사람들을 곁에 두고, 정신적 그리고 육체적인 체력을 다시 보충할 시간을 스스로에게 주도록 한다."
			},
			{
				"essay_id": "ESSAY_77357",
				"score": 28.666666,
				"essay": "작년 미국에서 한 흑인이 경찰에게 과잉진압을 당하며 안타깝게도 사망하였는데 이 사건은 인종차별에 의한 사건이다.#@문장구분#옛날부터 인종차별은 계속되어왔다.#@문장구분#흑인만 해당되는 경우가 아닌 동양인까지도 차별을 당한다.#@문장구분#그저 서로 다른 것뿐 틀린 게 아닌데 왜 남들과 비교하며 차별을 하는지에 대해 이해가 잘 안 간다.#@문장구분#작년 흑인 인종 차별 인권 운동이 시작되면 그 여파가 한국까지도 미치면서 우리나라도 같이 보이지않는 시위를 하기 시작했다.#@문장구분#나름 서로 잘 이해하면서 도와줄 것이라고 생각했는데 눈을 찢는다거나 칭챙총이라는 아시아 전부를 인종차별 대상을 삼는 이러한 행동에서 정말 탄식이 안나올래야 안나올수가 없었다.#@문장구분#물론 모두가 다 그렇다는 것이 아니라 개념없는 몇몇사람들 때문에 그 나머지 사람들도 피해를 입는 것이다.#@문장구분#하루빨리라고 세상이 평등해지는 시대가 와야 할 텐데 인종차별이 없어졌다고 하는 사람들도 많지만 아직까지 안보이는 곳에서는 현재진행형이다.#@문장구분#아무 이유없이 한국인이 맞는다는가 코로나 바이러스가 있다느니 이러한 말도안되는 이유로도 차별이 가능하다는 것에 대해 정말 화가 치밀어 오른다.#@문장구분#그러므로 인종차별은 한 명의 문제가 아닌 모든 사람의 인식이 개선되어야지 비로소 해결된다고 생각한다.#@문장구분#만일 가족이나 친구가 인종차별을 당했다고 치면 가만히 있지 못할 것 같다.#@문장구분#제발 모든 세계가 편견없이 존중해주는 사회가 오기를 바란다.#@문장구분#그리고 예를 들자면 여러 가지 문화 소개 프로그램이나 캠페인 등등 여러 가지 것들이 있고 다문화 가정같은 사람들은 국적차이를 극복하고 만나는 만큼 이런 문제가 없을 것 같은데 그래서 생각한게 자기 나라에서 결혼을 하지 못하고 혼자 쓸쓸하게 살아가는 사람들을 위해서 국제결혼을 추진하고 다문화 가정을 만든다면 서로의 차이점을 이해하며 살아가는데에 조금이나마 도움이 될것같다.#@문장구분#앞으로 서로 이해하고 사랑하면서 인종차별을 없애는 인류가 되었으면 좋겠다."
			}
		]
	},
	"우주에 대한 나의 생각": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_87261",
				"score": 3.3333333,
				"essay": "금성은 태양계의 두 번째, 지구와는 가장 가까운 행성이다.#@문장구분#그 크기와 질량이 지구와 비슷하며 비슷한 시기에 때문에 '쌍둥이 행성'으로 불리기도 하지만, 사실 지구의 환경과는 매우 다르다.#@문장구분#금성의 대기는 온실기체인 이산화탄소가 두껍게 덮고 있어 표면 온도는 최대 500도에, 기압은 지구의 90배에 달하는 것으로 알려진다.#@문장구분#태양과의 거리가 가장 가까운 수성이 단위 면적당 4배나 많은 태양 에너지를 받지만, 금성의 표면 온도가 훨씬 더 높을 정도다.#@문장구분#이렇게 고온·고압의 극한 환경 때문에 생명체는 살 수 없을 뿐만 아니라, '태양계의 불지옥'이라고도 불린다."
			},
			{
				"essay_id": "ESSAY_87358",
				"score": 3.3333333,
				"essay": "우리가 이 풍선의 한 점에 서서 다른 점들을 바라본다면 다른 점들은 나를 중심으로 멀어지는 걸로 보입니다.#@문장구분#풍선이 두 배로 커졌을 경우 1cm옆에 있던 점은 2cm로 멀어지고, 2cm떨어져 있던 다른 점은 4cm로 멀어질 것입니다.#@문장구분#즉, 멀리 떨어져 있는 점일수록 더 빠르게 멀어지는 걸로 보일 것입니다.#@문장구분#풍선을 우주, 풍선 위의 점을 은하라고 생각한다면 우리 은하에서 다른 은하들을 관측하면 은하들은 전부 멀어지고, 멀리 있는 은하일수록 더 빠르게 멀어지는 것으로 관측될 것입니다."
			},
			{
				"essay_id": "ESSAY_87363",
				"score": 3.3333333,
				"essay": "약 137억 년 전에 하나의 점이 폭발합니다.#@문장구분#이 점의 폭발(빅뱅)이 우주의 시작인 것입니다.#@문장구분#빅뱅이 시작된 후 10-32초. 상상할 수도 없을 만큼 짧은 시간이지만 우주 탄생에서는 가장 중요한 시간입니다.#@문장구분#이 시간동안 폭발 당시의 에너지는 현재 우주의 절반 정도의 공간을 만들면서 급격하게 퍼져 나갑니다.#@문장구분#여기서 신기한 것은 처음에 만들어진 공간 안에 우리가 생각하는 물질이 없었다는 것입니다.#@문장구분#처음에는 물질이 아닌 복사 에너지만 있었습니다.#@문장구분#유명한 아인슈타인의E=mc2이라는 식을 보면 에너지가 질량이 될 수 있고, 또 질량이 에너지가 될 수 있다 라고 해석할 수 있습니다."
			},
			{
				"essay_id": "ESSAY_87217",
				"score": 4.2857146,
				"essay": "에세이라는 말에 너무 가볍게 생각한 걸까.#@문장구분#물리학에 관한 전문적인 내용도 내용이지만 과학, 특히 저자의 전문 분야인 이론 물리학에 문외한 독자를 고려한 친절한 내용은 아니다.#@문장구분#게다가 다소 정치적 신념이나 견해가 많다.#@문장구분#내용 자체도 무거운데 번역(뜬금없는 하마 한 마리라니) 역시 전문적이고 딱딱해 자주 책장을 덮어야 했다.#@문장구분#과학적 지식이 없는 내게는 우주는 과연 먼 이야기일 뿐일지도 모르겠다."
			},
			{
				"essay_id": "ESSAY_87223",
				"score": 4.2857146,
				"essay": "보통 'Station'이라고 하면 기차역, 지하철역 등의 역이나 정류장, 주유소나 가스 충전소 등 교통과 연관 있는 단어를 떠올리게 되나 실제로는 이 Station이라는 단어 자체의 뜻에 연구 기지, 연구원이나 군인 등을 배치하다는 동사 뜻도 들어가 있어서 이렇게 표기한 것으로 보입니다.#@문장구분#향후 다음 세대에 우주 정거장을 새로 건설하게 되면, 달이나 화성으로 가는 교통 거점 역할도 할 것으로 봅니다."
			},
			{
				"essay_id": "ESSAY_87353",
				"score": 4.2857146,
				"essay": "18세기말에 F. W. 허셜에 의해 비롯된 항성계의 연구와 관측의 진보 속에서 광대한 우주공간에는 우리가 속하는 은하계와 똑같은 은하가 무수히 산재한다는 우주상을 그릴 수 있게 되었다.#@문장구분#팽창우주와 우주흑체복사( )의 발견 : 광대한 우주에 산재하는 은하까지의 거리를 실제로 측정하여 은하계 외 공간의 넓이를 알게 된 것은 20세기에 이르러서의 일이다."
			},
			{
				"essay_id": "ESSAY_87356",
				"score": 4.2857146,
				"essay": "하나의 점이 엄청난 폭발(BigBang)을 일으켜 현재의 우주가 되었다는 이론이 빅뱅 이론1)입니다.#@문장구분#처음 빅뱅 이론을 접하게 된다면 황당해 할지 모르겠지만 이 빅뱅 이론이 현재로서는 우주의 역사를 설명하는 이론 중 가장 많이 받아들여지고 있는 이론입니다.#@문장구분#풍선에 일정한 간격으로 점을 찍고 풍선을 불었을 경우 점들 사이의 거리가 멀어지는 것을 볼 수 있습니다."
			},
			{
				"essay_id": "ESSAY_87362",
				"score": 4.2857146,
				"essay": "현대의 물리학이 고찰할 수 있는 최초의 우주는 대폭발 이후10_43초부터이다.#@문장구분#이는 빛이 물리학에서 다룰 수 있는 최소의 길이인 플랑크 길이를 통과하는 시간으로, 플랑크 길이는 약10_33cm이다.#@문장구분#초기 우주의 모습은 현대 물리학의 미해결 과제와 기술적 한계로 인해 많은 부분은 추론에 의존하고 있다.#@문장구분#지금까지의 관측 결과에 따르면 현재의 우주는 대폭발 이후 약 137억년이 경과된 것으로 보인다."
			},
			{
				"essay_id": "ESSAY_87366",
				"score": 4.2857146,
				"essay": "우주 밖에는 뭐가 있을까요?#@문장구분#앞에서 이야기한 빅뱅 이론에 의하면 우주는 시간도 공간도 없는 진정으로 아무 것도 없는 곳에서 탄생하여 지금과 같이 커졌다고 했습니다.#@문장구분#그렇다면 우주 밖에는 빅뱅 이전과 같이 시간도 공간도 없다고 해야 맞을 것입니다.#@문장구분#그러나 우리 우주조차도 완벽하게 모르고 있는 상황에서 우주 밖을 안다는 것은 불가능한 일이 아닐까 생각됩니다."
			},
			{
				"essay_id": "ESSAY_87368",
				"score": 4.2857146,
				"essay": "인류가 알아낸 우주는 73%가 물질이 아닌 암흑 에너지이고, 27%가 물질이라고 합니다.#@문장구분#그러나 물질 중에 인류가 정확하게 알고 있는 물질은 4%밖에 되지 않고 나머지 23%는 아무도 모르는 암흑 물질이라고 합니다.#@문장구분#물론 암흑 에너지 또한 정체를 모르고 있습니다.#@문장구분#밤하늘에서 관측 가능한 천체는 우주의 1%도 되지 않습니다.#@문장구분#그만큼 우리는 우주에 대해서도 아는 것이 매우 부족한 상황이고 더구나 우주 밖은 더욱 어려운 주제가 될 수밖에 없습니다."
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_61863",
				"score": 30.0,
				"essay": "과거엔 우주에 가고 싶은 사람은 평생을 바쳐서 치열한 경쟁을 뚫어야만 했습니다.#@문장구분#1959년 이래 미항공우주국은 예비 우주비행사로 360명만을 선발했습니다.#@문장구분#지금도 10곳의 우주비행사 훈련장에서 1만2000여명의 지원자가 훈련을 받고 있습니다.#@문장구분#그러나 상업 우주여행이 시작되면서 더이상 평생 몸과 마음을 다 바쳐야할 필요가 없어졌습니다.#@문장구분#억만장자, 유명인, 경연 우승자 등 대기권 밖 여행에 가담하는 사람들이 늘어나면서 우주여행 시장은 내년에 80억달러에 달할 것으로 예상됩니다.#@문장구분#우주여행에 참가하는 여행자들 모두가 비행 임무를 감당해야 하는 건 아닙니다.#@문장구분#이에 따라 나사 훈련센터 상업형 버전을 짓고 있는 회사가 생겨났습니다.#@문장구분#오비트사는 2024년에 \"우주인 훈련 및 우주비행 관문 단지\"를 개설할 것이라고 밝혔습니다.#@문장구분#아직 어느 곳에 지을 지는 미지수입니다.#@문장구분#이 회사는 이미 플로리다와 프랑스에 축소판 프로그램인 '우주비행사 오리엔테이션'을 운영하고 있습니다.#@문장구분#앤드류와 호텔리어 가문 출신 프랑스 기술기업가 가우메는 세계적으로 유명한 건축가 필립 스탁에게 우주비행단지 설계를 맡겼습니다.#@문장구분#훈련 시설 외에도 고급 숙박시설과 식당이 들어섭니다.#@문장구분#오비트 설립자들은 이 훈련소를 전세계 곳곳에 확대할 계획입니다.#@문장구분#앤드류 공동설립자는 \"세계적 규모의 사업이 될 수 있다고 생각한다. 사람들이 우주를 경험할 수 있는 관문이 될 것\"이라고 말합니다.#@문장구분#오비트사는 미래 우주인을 양성하는 것을 목표로 하고 있으나 우주비행사가 아닌 우주여행만을 원하는 사람들도 고객이 될 것으로 판단합니다.#@문장구분#앤드류는 \"우리 고객들 다수가 우주로 갈 형편이 안될 것이기 때문에 오히려 우주인 훈련을 체험해보려 할 것\"이라고 말했습니다."
			},
			{
				"essay_id": "ESSAY_63670",
				"score": 30.0,
				"essay": "우주에 대해 사전 적 의미를 찾아보았다.#@문장구분#우주란 무한한 시간과 만물을 포함하고 있는 끝없는 공간의 총체.#@문장구분#물질과 복사가 존재하는 모든 공간. 모든 천체를 포함하는 공간이라고 되어 있다.#@문장구분#무한한 시간..시간이라는 것은 중력에 의해 생겨나는 것인데 엄청난 중력과 끝이 없는 공간, 그리고 멈춰진 시간 같은 곳인 것 같다.#@문장구분#캄캄한 우주에 홀로 있다고 생각해 보면 정말로 그럴 껏 같다.#@문장구분#시간도 공간도 멈추어진 그냥 나의 의식만이 있는 그런 곳.#@문장구분#굉장히 두려운 곳 같기도 하고 끝이 없는 공간에 무언가 의미가 있을 것 같기도 한 곳이다.#@문장구분#그 곳에서 태양의 빛을 받아 빛이 나는 곳은 환하고 그 반대쪽에는 그림자로 어두움에 가두어 진다.#@문장구분#태양계를 생각해 보면 행성들이 질서를 가지고 자기의 궤도를 지키며 그 자리를 돌고 있다.#@문장구분#중력에 의해 태양을 벗어나지 못하고 그 자리를 빙빙 돌고 있는 것이다.#@문장구분#누군가 정교하게 만들어 놓은 것처럼 말이다.#@문장구분#누군가에 의해 관리되고 조절 되고 있는 것처럼 빅뱅에서 우주가 나오면서부터 지금까지 질서가 유지되고 있는 것이 신기하다.#@문장구분#이 우주는 앞으로 어떻게 될까.#@문장구분#밤 하늘에 올려다 보는 우주가 캄캄해서 별을 보는 것이 아름답지만 난 어둠이 없는 우주를 상상해 본다.#@문장구분#수소 폭발로 이루어진 태양 빛 때문에 자외선 가득한 눈부신 밝음이 아니라 어둠이 없는 그냥 밝은 우주 말이다.#@문장구분#우주가 어두운 것은 암흑물질과 암흑 에너지가 우주의 97%를 차지해서 그렇다고 들었다.#@문장구분#그 에너지가 우주를 지금도 팽창시키고 있다.#@문장구분#그 끝은 어디까지 일까 그 힘은 어디에서 나오는 것일까 왜 힘이 줄어들지 않고 강해지는 것일까 그 해답이 궁금하다#@문장구분#그 해답을 가진다면 암흑 에너지를 제거하여 밝은 우주가 될 수 있지 않을까#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79376",
				"score": 30.0,
				"essay": "나는 우주에 대해 생각만 해도 가슴이 벅차오르는 느낌이 든다.#@문장구분#숨이 막힐 듯이 까맣고 넓으며 어쩌면 평생 알 수 없을 비밀을 간직한 곳. 그곳이 바로 우주이다.#@문장구분#인간은 우주를 알기 위해 노력하지만, 알면 알수록 더 어려운 존재이다.#@문장구분#그 아무도 우주를 다 안다고 말할 수 없다.#@문장구분#하물며 자연현상 앞에서도 한없이 작아지는 것이 인간인데, 우주 앞에 인간은 그저 먼지 한 톨일 뿐이다.#@문장구분#인간은 결국 우주를 구성하는 아주 작은, 있는 듯 없는 것이다.#@문장구분#내가 우주에 대해 아는 것이라고는 우주에 존재하는 몇몇 행성과 항성, 그리고 우주가 계속해서 팽창하고 있다는 사실뿐이다.#@문장구분#내가 살아온 18년은 길다면 길고 짧다면 짧은 시간이지만 우주에 대해 아는 것은 이토록 없다.#@문장구분#나와 세상 사람들이 우주를 알기 위해 노력해도, 우주가 느끼기에는 의미 없는 일일지도 모른다.#@문장구분#인간은 왜 그토록 우주를 갈망하는 것일까?#@문장구분#마치 우주를 정복할 수 있다는 것처럼 굴면서 말이다.#@문장구분#어쩌면 우리가 우주에 대해 알지 못하기 때문에 우주가 더욱 신비롭고 위대한 것처럼 보이는 것일지도 모른다.#@문장구분#만약 인간이 우주에 대한 모든 것을 알게 되면, 우주는 본래의 아름다움과 비밀스러움을 잃게 되는 것은 물론, 한낱 인간의 이기심을 증폭시키는. 무지( )의 힘. 그것이 우주가 인간에게 주는 가르침이 아닐까.#@문장구분#우주는 사람들이 알아내면 알아낼수록, 개발하면 개발할수록 더욱 인간을 작아지게 할 것이다태양계는 은하계에 속하며 같이 공전한다.#@문장구분#이 거대한 행성과 행성들의 모임은 각각 다른 물질을 기준으로 공전한다.#@문장구분#그것도 타원의 궤도로 말이다.#@문장구분#왜 공전을 하며 왜 궤도는 타원인지는 알 수 있겠지만 우리가 초점을 맞추어야 할 것은 바로 이거다.#@문장구분#이것 또한 '예술'이라는 것에 말이다.#@문장구분#우주는 예술이다"
			},
			{
				"essay_id": "ESSAY_70188",
				"score": 29.5,
				"essay": "우주는 최근 들어 더 우리에게 가깝게 다가오고 있는데, 사실 지금 우리가 즐길 수 있는 우주는 민간 우주 여행정도라고 생각한다.#@문장구분#그 외에는 아직 우주에 대해 인간이 아는 것보다는 모르는 부분이 더 많기 때문에 지금까지도 우주비행사들이 연구에 연구를 거듭하며 우주에 대한 비밀을 파헤치고 우주선을 하나라도 더 멀리 보내서 더 많은 새로운 것을 알게되려하는 연구원들이 노력하는 등의 일들이 일어나는 것이라고 생각을 한다.#@문장구분#미래에 우주가 더 연구되고 우리가 우주에서 할 수 있는 일들이 확장되면 우리는 우주에서 무엇을 하고 있을까라는 생각이 들어서이다 제일 먼저 드는 생각은 '우주 결혼식'이다.#@문장구분#코로나19로 인해 신혼여행을 해외로 가는 문화가 많이 사라지기는 했더라도, 현 사태가 안정화되면 다시 많이들 갈 것이라고 생각하는데 나중에는 우주에서도 결혼식을 진행할 수 있지 않을까 생각해본다.#@문장구분#무려 한 달짜리 코스 여행 같은 느낌으로 말이다.#@문장구분#두 번째로는 '우주에서 재배한 재료로 만든 요리를 파는 식당'이 떠오르는데, 최근 우주에서 만들었다는 타코 기사를 봐서인지 나중에는 더 많은 재료들이 우주에서 자랄 것이고 그걸로 요리를 사고 파는 모습이 그려지기도 한 것이다.#@문장구분#마지막으로 해보고 싶은 것은 '우주 장례'이다.#@문장구분#갑자기 무슨 장례인가 싶겠지만 왜 그런 말 들어본 적 있을 것이다.#@문장구분#납골당이나 무덤이 부족하다.#@문장구분#같은 땅 덩어리 크기에 비해 돌아가신 분들이 묻힐 수 있는 공간이 점점 줄어들고 있다는 이야기 말이다.#@문장구분#만약 우주에서 장례를 할 수 있는 문화나 사업이 완성된다면 많이들 신청하지 않을까?#@문장구분#이런 식으로 난 우주에서 해보고 싶은 일들이 가득하다#@문장구분#아마 마음 속에 우주에서 하고 싶은 일이나 미래에 우리 인류가 우주에서 살게된다면 하고 싶은 일 등 떠오르는 것이 많을 텐데 향후 몇 십 년 안에 가능할지는 모르겠지만 된다면 꼭 체험해보고 싶은 것들이 많다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_54993",
				"score": 29.111113,
				"essay": "우주 탐사의 역사는 기술 혁신의 역사와도 같습니다.#@문장구분#그리고 기술은 저절로 발전하는 것이 아니라, 이를 위해 헌신하는 몇몇의 사람들로 인해 발전합니다.#@문장구분#지금 우리가 살아가는 시대에는 다양한 민간 기업들이 민간인 우주 여행을 가능케 만들기 위해 경쟁하고 있습니다.#@문장구분#아마존의 CEO였던 제프 베조스는 블루오리진이라는 회사를 만들었고, 테슬라의 CEO인 일론머스크는 SpaceX라는 회사를 만들었습니다.#@문장구분#이 외에도 몇 개의 기업이 더 있지만, 현재 가장 두각을 나타내고 있는 회사는 위에 언급한 두 회사라고 생각합니다.#@문장구분#민간 우주 기업이 이뤄낸 가장 큰 혁신은 로켓 추진체의 재활용입니다.#@문장구분#이를 통해 우주선 발사에 소요되는 비용을 획기적으로 줄여냈고, 이에 따라서 수익을 발생시킬 수 있게 되어 사업화가 가능하게 된 것입니다.#@문장구분#비록 이윤을 위해 시작된 일이라 할 지라도, 이 기업들이 기술의 발전에 공헌하는 바가 매우 크고 또한 이 기업들이 우주 여행의 새로운 역사를 써 나가고 있기 때문에 저는 민간 우주 기업들이 매우 훌륭한 일들을 해나가고 있다고 생각합니다.#@문장구분#특히 SpaceX의 로켓 발사체가 우주에서부터 지구로 다시 돌아와 완벽한 중심을 잡으며 땅에 살포시 안착하는 영상을 보게 된다면, 여러분은 모두 기술이 이렇게나 발전했다는 사실에 넋을 놓게 될 것입니다.#@문장구분#이러한 기업들의 노력 덕분에 근 시일 내에는 부자들 뿐 아니라 일반인들도 쉽게 우주 여행을 갈 수 있게 될 것입니다.#@문장구분#그러다 보면 사람들은 지구가 아니라 다른 곳에서도 살고 싶다는 꿈을 갖게 될 것이고, 이러한 꿈은 곧 수요가 되어 기업들로 하여금 화성을 사람이 살 수 있는 곳으로 만들게 할 것입니다.#@문장구분#또 시간이 지나면 화성과 지구를 빠르게 오갈 수 있는 우주 엘리베이터, 혹은 웜홀이 생겨 자유롭게 왕래하는 것이 가능하게 될 것입니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64323",
				"score": 29.0,
				"essay": "우주란 아직 인류가 정복하지 못한 미지에 세계라고 생각을 한다.#@문장구분#그래서 인류는 로켓을 발명하고 기술을 발전시켜 우주로 나아가 미지에 세계에 무엇이 있는지 그 시작과 끝이 어디인지 알고 싶어 한다.#@문장구분#특히 인류는 공상과학이나 꿈으로만 여겨졌던 지구밖 우주여행을 하고 싶어한다.#@문장구분#내 눈으로 우주밖에서 지구를 보고 싶고, 중력을 느껴보고 경험하고 싶어서 아주 비싼 비용이 들더 라도 가고 싶다는 사람이 많다.#@문장구분#일론 머스크는 민간 기업자이면서 우주여행 프로젝트를 만들었다.#@문장구분#그 프로젝트는 스페이스엑스며 우주선을 만들어 3일간 우주에서 머무는 여행인 우주 관광에 성공을 시켰다.#@문장구분#더 많은 회사나 개인이 우주 관광을 할 수 있는 로켓과 기술이 개발되고 있으며 정말 몇십년 후에는 누구나 쉽게 우주로 여행을 가며 더욱더 기술이 많이 발전이 된다면 지구에서 생활하는 것처럼 관광지, 휴양지, 식당등 지구와 별다르지 않은 우주정거장이 생기지 않을까라는 생각이 든다.#@문장구분#우주정거장을 우주 공간에 계속 만든다면 언젠가 다른 행성과 생명체를 발견하지 않을까.#@문장구분#만약 다른 행성과 생명체가 발견이 된다면 의사소통이 가능한지 아니면 영화에서 처럼 다른 행성 을 침략을 하려고 탐색하다 우연히 우주정거장을 보고 가까운 행성이 있다 생각하고 외계인이 지구를 정복하려고 전쟁이 일어난다면 인류의 기술로 만들어진 무기로 침략자들을 이길 수 있을까 아니면 우주로 무기를 보낼수는 있는지 모르겠다는 생각이 든다.#@문장구분#우주는 정말로 우리가 알고 있는 물질, 에너지 부분이 1퍼센트일지도 모른다.#@문장구분#하지만 우리 우주를 궁금해하고 이해하려 고한다면 우주에서 무언가 단서를 던져 줄것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_57469",
				"score": 28.952383,
				"essay": "나는 신비로운 일을 겪는다.#@문장구분#어느날 밤, 광활하지만 고요하고 차분한 공간에 떠있는것만 같았다.#@문장구분#몸은 어딘가를 향해 천천히 움직이고 있었고, 그저 아무 생각도 하지 않은채 오직 감정으로 시야에 들어오는 모든 것을 받아들였다.#@문장구분#공간은 서서히 푸른색 빛을내며 밝아지더니 마음 깊숙히 감동이 느껴지고 눈동자는 본능적으로 그 감동을 더 느끼기 위해 이리저리 둘러보기 바빴다.#@문장구분#분명 아무 소리도 들리지 않았지만 푸른빛 공간이 번쩍이면서 그에 맞게 아름다운 소리가 들리기 시작했다.#@문장구분#나는 소리에 경청했고 몸이 향하는데로 계속 흘러갔다.#@문장구분#그리고, 얼마 전의 모습을 떠올리며 생각했다.#@문장구분#바쁜 삶을 살다가도 이런 여유가 자주 있었으면 하고.#@문장구분#그러자, 흐르던 몸이 더이상 움직이지 않았다.#@문장구분#조금 당황했지만 그대로 뒤를 돌아보니 작고 붉게 빛나는 것이 보였다.#@문장구분#몸은 다시 이동하기 시작했다.#@문장구분#이번엔 어디로 가는지 알 것 같다.#@문장구분#붉은 빛에 가까이 다가갈 수록 따뜻했다.#@문장구분#마치 햇빛을 받는 느낌이라 기분이 좋았다.#@문장구분#의 도착했는지 몸이 느리게 흐른다.#@문장구분#붉은 빛은 마치 태양처럼 불타고 있었고, 그 주변에는 내가 그토록 보고싶던 수많은 별이 돌고있었다. 정말 황홀한 광경이였다.#@문장구분#어떤 별들은 붉은 빛의 열기에 녹아 가루가 되어 빛나고, 또 어떤 별들은 엄청난 속도로 날아다니며 발자국 남기듯 빛의 잔해를 흩날렸다.#@문장구분#물고기 처럼 때를 지어 돌아다니던 별의 무리 사이에 손을 얹혔더니 이곳에서 처음 들었던 아름다운 소리가 들렸다.#@문장구분#그저 입이 다물어지지 않을 정도로 깊은 감동을 느꼈다.#@문장구분#도대체 어떤 곳인지 여기서 내가 살수있을지 알고싶은 곳이다#@문장구분#아름다운 이 공간에서 살고싶다."
			},
			{
				"essay_id": "ESSAY_64569",
				"score": 28.952383,
				"essay": "우주에 대한 많은 관심과 시선들 중에 하나가 지구처럼 또 인간이 쓸만한 공간이 있을까#@문장구분#인구폭발로인해 지구온난화가 가속되고 이로 기후변화로 인한 식량부족현상을 미래학자들은 예견하고 있고 실제로 기후변화로 인한 과일과 식량들의 값이 치솟고 있는것도 현실이다 보니 지구를 대체 할만한 행성이 있는지에 대한 관심은 이제 과학자들 뿐만이 아닌 전세계 국가와 세계인들의 관심이 되었다.#@문장구분#여기에 발맞춰 화성이주설을 내놓고 있는 일론머스크는 2024년에 화성 우주선 발사를 하겠다고 발표했다.#@문장구분#이우주선이 화성으로 가는 두 번째 발사창을 이용할수 있을 것이라는 생각이였다.#@문장구분#화성이 태양을 한바귀 공전하는데는 지구시간으로 687일이 걸린다.#@문장구분#이 때문에 태양 지구 화성이 일직선이 되는 시간은 26개월마다 돌아온다.#@문장구분#올해 화성행 발사창이 열렸으니 2022년에 이어 2024년에 두 번째 발사창이 열리는 것이다.#@문장구분#스페이스X는 2024녀에 먼저 무인 스타십 우주선을 발사하겠다고 밝혔다.#@문장구분#머스크는 26개월마다 화성발사가 가능한 행성궤도 문제만 아니라면 3년안에 화성 우주선 발사를 준비할수 있다고도 말했다.#@문장구분#머스크는 그동안 핵전쟁이나 소행서 출돌로 인해 지구가 사람이 살수 없는 곳이 될 경우에 대비해 화성에 인류의 새로운 터전을 마련해야 한다고 주장했다.#@문장구분#하지만 스페이스X는 화성의 식민지 건설에 대한 계획은 없다고 밝혔다#@문장구분#운송회사로서 화물과 사람을 지구와 화성으로 실어나르는 일만 목표하고 있으며 기지건설은 다른사람의 몫이라는 것이다.#@문장구분#스페이스X는 운송체계라는 가장 큰 단일과제를 책임지게 된다는 학회의 설명과 함께 화성이주에 필요한 다른 갖가지 체계마련이 동반되어야 이주가 가능하다고 말한다.#@문장구분#뭔가 가능성만 제시해준다는 느낌이지 일론머스크가 화성이주의 꿈을 실현시켜주게 될것같지는 않다."
			},
			{
				"essay_id": "ESSAY_45967",
				"score": 28.833334,
				"essay": "정부에서 내년부터 2031년까지 공공 목적 위성 170여기를 개발하고, 국내 발사체를 40여회 쏘는 우주 산업 육성 전략을 냈습니다.#@문장구분#김부겸 국무총리는 15일 대전 한국항공우주연구원에서 제21회 국가우주위원회를 주재하고, 이 같은 내용을 담은 '우주산업 육성 추진 전략' 등의 안건을 심의 및 의결했습니다.#@문장구분#우주산업 육성 추진 전략은 10년 뒤 한국이 '우주 비즈니스 시대'를 여는 것을 목표로 한 계획으로, 내년부터 2031년까지 공공 목적 위성을 총 170여기 개발하는 것이 뼈대라고 합니다.#@문장구분#국내에는 아직 위성과 관련한 민간 수요가 부족한 만큼 공공시장을 적극적으로 창출해 관련 기업의 사업 및 개발 기회를 늘리려는 것이라고 하며 또한 같은 기간에 위성 개발과 연계해 국내 발사체를 총 40여회 발사하는 계획을 추진할 것이라고 밝혔습니다.#@문장구분#국가우주위원회에서는 내년부터 '한국형 위성항법시스템' 개발 사업도 착수하기로 의결했습니다.#@문장구분#위성항법시스템은 다수의 인공위성을 이용해 위치와 항법 등의 정보를 제공하는 것으로, 향후 자율 주행차와 도심항공교통 같은 4차 산업혁명 시대의 신산업을 구축하려면 필수적으로 갖춰야 할 인프라이며 현재 한국은 미국이 개발한 GPS 시스템을 사용하고 있는데 한국의 독자적인 KPS를 추가로 갖춰 정밀도와 안정성을 높이겠다는 의지를 다졌다는 것으로 보는 사람들이 많았다.#@문장구분#KPS는 한국 우주개발 역사상 최대 규모의 사업이 될 예정으로 내년부터 2035년까지 사업비가 투자될 예정이라고 한다.#@문장구분#김부겸 총리는 \"우주기업을 키우고 강한 자생력을 갖춘 우주산업 생태계를 만드는 것을 우리의 다음 목적지로 설정해 정책적인 역량을 집중하겠다\"고 의지를 다졌다."
			},
			{
				"essay_id": "ESSAY_61860",
				"score": 28.666666,
				"essay": "며칠전 테슬라 창업자로 유명한 '일론 머스크'가 우주 탐사 민간기업인 '스페이스X'를 언급하며 재사용 가능한 궤도 로켓 '스타쉽' 개발이 매우 어려운 상태지만 \"스타쉽 로켓을 만드는 것은 인류가 여러 행성으로 진출할 수 있을지 아닐지를 결정하는 지점이 될 것\"이라고 말했다.#@문장구분#부러움 그 자체다.#@문장구분#일개 민간기업이 우주 탐사와 우주 왕복여행을 기획하고 실행하다니 말 그대로 정부가 아니라 민간이 항공우주 산업도 주도하는 '뉴 스페이스' 시대라 할 수 있다.#@문장구분#나로호와 누리호의 발사로 국민들의 항공우주에 대한 관심과 희망이 엄청나게 커져 있다.#@문장구분#비록 발사한 곳은 국토의 남단인 전남 고흥의 나로우주센터지만, 이러한 항공우주의 미래를 열어가는 '항공우주 산업의 메카'가 바로 충청인 것이다.#@문장구분#대덕특구에는 항공우주연구원을 중심으로 각종 전자장비나 지상제어시스템 관련 국가기관이나 중소기업 및 벤처기업들이 대거 포진되어 있고 수많은 연구원들이 밤을 새며 새로운 미래를 향해 연구개발을 하고 있어 명실상부한 대한민국 항공우주 산업의 메카라고 할 수 있다.#@문장구분#누리호 계획은 12년간 투입 예산이 약2조에 달하는 초대형 국가 프로젝트로 이번 1차 발사의 실패여부와 관계없이 내년 5월 2차 발사를 예정하고 있고, 신뢰도를 높이기 위해 2027년까지 4회에 걸친 추가 발사도 예정되어 있어 항공우주 산업을 기반으로 한 충청의 미래도 그 만큼 밝다고 볼 수 있다.#@문장구분#하지만 민관이 유기적인 결합보다는 제각각 추진을 지향하고 있다보니 향후 시너지 창출이 현재로서는 거의 불가능한 상황이다.#@문장구분#예를 들어 공군사관학교가 추진하고 있는 천문대와 박물관 건립은 충북도나 청주시, 교육청 등과 협의하면서 추진할 때 체험관광 상품화나 지역사회 교육기관을 연계한 교육 프로그램 개발 및 연관 산업간의 시너지 등을 창출할 수 있는데 군 자체적으로 추진중이다 보니 항공우주 산업을 테마로 한 벨트를 형성할 최적의 사업전략은 엄두도 내지 못하고 있는 실정이다."
			}
		]
	},
	"소중함을 잃었던 경험": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_44316",
				"score": 20.5,
				"essay": "나는 초등학교 5학년부터 같이 놀고 같이 피구부를 했던 친구들이 있었다.#@문장구분#모든 친구들이랑 다같이 초등학교를 보내는 줄 알았다.#@문장구분#5학년이 끝나고 6년이 되어서 계속 피구부를 했다.#@문장구분#모든 대회가 끝나고 재미로 피구부를 다닐 때 피구부가 끝나고 애들끼리 모여서 놀았다.#@문장구분#앞에 놓인 것을 찍으려 했는데 실수로 셀카를 찍어서 나랑 친구 한명이 나왔다.#@문장구분#몇 일 뒤에 카톡방에서 애들이 사진을 올리길래 나도 사진을 올렸다.#@문장구분#내가 올린 사진을 저장하고 퍼트렸나보다.#@문장구분#그래서 친구가 기분이 나빴는지 나한테 친구의 연을 끊자고 연락이 왔다.#@문장구분#사과를 해도 받아줄 상황이 아니여서 나는 연을 끊었다.#@문장구분#나랑 가장 친한 친구였는데,그때의 실수가 친구를 잃게 만들었다.#@문장구분#학교에 와서 눈을 마주쳤는데 아는척을 하지 않았다.#@문장구분#이제 친구가 아닌가 보다.#@문장구분#몇 일이 지나고 그 일을 친구들이 알고 왜 연을 끊었는지 물어보는 애들이 많았다.#@문장구분#내가 잘못한거여서 나는 말하지 않았다.#@문장구분#시간이 지나고 친구 한 명한테 잘못을 했지만 나는 모든 친구들이랑 사이가 멀어져갔다.#@문장구분#그렇게 초등학교를 졸업하고 중학교에 입학을 했다.#@문장구분#중학교 1학년때 나랑 싸운 친구랑 같은 반이 되어서 1학년은 되게 어색하게 보냈다.#@문장구분#2학년이 되고 나는 새로운 친구들을 많이 사귀게 되었고,나랑 싸운 친구랑 다른 친구들이랑 싸워서 분위기가 이상하게 흘러갔다.#@문장구분#왜인지 모르겠지만 나는 다시 친했던 친구랑 전처럼 친해지진 않았지만 친해졌다.#@문장구분#그렇게 중학교를 졸업하고 고등학교를 입학하고도 계속 느끼고 있다.#@문장구분#친구랑은 싸우면 안되겠다고,그래서 나는 친구랑 싸우지 않으려고 노력하고 있다.#@문장구분#당연히 그렇지 않을 때도 있을 것이다.#@문장구분#지금은 친구들이랑 사이좋게 잘 지내고 있다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78429",
				"score": 20.592592,
				"essay": "나에게 공부할 때, 잠 잘 때, 여행갈 때 항상 끼고 다니는 애착인형인 루루가있다.#@문장구분#루루는 내가 중학교 3학년때 영국이라는 나라에 빠져있을 때 집으로 가는 길에 수제 인형가게 가있었는데 초록색눈과 금발을 가진 15센치 크기에 근위병옷을 입고있는 인형이 내 눈에 쏙 들어왔다.#@문장구분#그 인형이 내 운명이라 느껴 가격을 물어봤는데 구체관절 인형이라서 가격이 비쌌다.#@문장구분#그래서 설에 받은 용돈과 기존 용돈을 모으고 모아 그 인형을 사리라 마음을 먹고 가게 주인 언니한테 그 인형 제가 살테니 팔지 말라고 부탁을 했고, 매일 가게를 방문해서 인형이 있는지 확인했다.#@문장구분#6개월 동안 용돈을 열심히 모아 인형을 샀을때 완전 세상을 다가진 기분이였다.#@문장구분#친해진 사장 언니가 고생했다며 선물로 인형옷도 몇 개 주었다.#@문장구분#우리집에 왔을때 조촐하게 환영 파티와 루비같이 이뻐서 루루라고 이름을 정해줬다.#@문장구분#그 모습을 본 엄마가 별거 다한다고 구박했지만 한귀로 듣고 한귀로 흘릴정도로 완전 행복했었다.#@문장구분#학교 갈 때는 항상 내 방 침대위에 얌전히 눕혀놓고, 공부할때는 책상위에 앉혀 놓았다.#@문장구분#루루를 멋지게 꾸며주고 싶어서 가게에 가서 사장 언니에게 옷을 만드는 법을 알려 달라고 했서 배웠고 사장 언니가 나중에는 구체관절인형 만드는 법도 알려줄테 한번 만들어 보라고 추천해주셨다.#@문장구분#사장언니에게 만든 인형옷을 보여줬었는데 재능이 있다며 칭찬해줬다.#@문장구분#소중한 루루 덕분에 인형옷 디자이너라는 꿈도 생기고 매일 매일 행복하고 즐겁다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34084",
				"score": 20.777779,
				"essay": "혹시 이런말을 들어본적이 있는가?#@문장구분#익숙함에 속아 소중함을 잊지말자는 명언 (Do not get fooled by something familiar and forget what is priceless.)이 있다.#@문장구분#이 속담은 말 그대로 익숙함에 속지말자는 뜻이다.#@문장구분#우리는 꽤나 많은 익숙함에 속고 있다.#@문장구분#우리들이 쉽게 볼 수 있는 예로는 부모님의 사랑,친구와의 우정이 있다.#@문장구분#첫 번째로 말 할 것은 부모님의 사랑이다.#@문장구분#부모님의 사랑은 많은 곳에서 볼 수 있다.#@문장구분#영화의 내용,책의 주제,눈물을 자극하는 광고들에서 말이다.#@문장구분#우리가 흔히 듣는 '모성애'는 무한하고 한다.#@문장구분#어떤 착한 부모님들은 정말 그럴수도 있다.#@문장구분#하지만 나는 그렇게 생각하지 않는다.#@문장구분#부모님들도 사랑이 필요하다고 생각한다.#@문장구분#부모님이 주는 사랑은 정말 많지만 부모님이 받는 사랑이 작으면 부모님들은 무슨 생각을 할까?#@문장구분#내 생각에는 슬퍼할 것 같다.#@문장구분#만약 니가 연애를 하는데 니가 일반적으로 사랑을 주기만 한다면 그 사랑은 분명 빨리 식을 것이다.#@문장구분#부모님이 10의 사랑을 준다면 1의 사랑을 받는 것에도 만족해서 잘 모를수도 있지만 부모님들도 사랑이 필요할 것이다.#@문장구분#만약 니가 부모님에게 사랑을 표현한지 오래되었다면 지금 사랑한다고 전하는게 좋지 않을까?#@문장구분#두 번째로 말 할 것은 친구와의 우정이다.#@문장구분#만약 니가 친구관계가 좋지 않다면 친구를 호구로 보지 않고 있는가 생각해 보아라.#@문장구분#내가 생각하는 친구관계의 가장 중요한 것은 수평적인 인간관계이다.#@문장구분#하지만 한 사람이 사랑을 일반적으로 주면 사랑을 받는 사람은 그것을 당연한 것으로 생각하고 자신은 표현하지 않을 것이다.#@문장구분#이 글은 본다면 너의 친구관계를 다시 생각해보고 누군가를 호구로 만들지 않았는지 생각해 보아라.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76721",
				"score": 21.296295,
				"essay": "나는 어릴때부터 친구들에 관심이 많았고 친구들은 시키는 것을 좋아했다.#@문장구분#그리하여 힘들던 쉽던 많은 친구들과 함께 친해져서 사이좋게 지내는 것을 바래왔다.#@문장구분#학교를 처음 등교하고 학교에서 보는 한명 한명과 길면 일주일 짧으면 2시간 만에 친구들을 사귀어 하나하나 만들어 갔다.#@문장구분#이렇게 친구들을 사귀고 나서는 다른 친구들도 사귀고 싶다는 이유 하나 만으로 다른 친구들에 대한 관심이 조금씩 점점 더 쌓아지고 빈도가 많아지게 되면서 처음으로 친해졌던 친구나 옛날부터 친구로 에게 관심이 줄어들고 소통이 점점 줄어들게 되었다.#@문장구분#그러나 친구들과 거리를 점점 멀어지게 되더니 익숙함에 속아 소중함을 점차 잃어 버리게 되었던 것같다.#@문장구분#나는 이렇게 원래의 있었고 오랫동안 있었던 친구들의 기분을 나쁘게 하였따.#@문장구분#이런 관계를 다시 회복하기 위해서 다시 현재의 친구나 기존에 있었던 친구들에 대한 관심도를 올리고 많은 친구들을 사귀지 않더라도 원래 있던 친구들은 더 깊숙히 친하게 지내기로 하였다.#@문장구분#이렇게 하여 소중함을 잃는 경우가 정말 좋게 되었고, 다시 친구들과 가까워져 보다 더 소중함을 가지고 있는 삶을 살아갈 수 있도록 되었다.#@문장구분#얕고 넓은 소중함 보다는 깊고 좁은 소중함을 추구하도록 노력하는 사람이 될 것이다.#@문장구분#앞으로 이렇게 변화할 수 있는 사람이 될 수 있도록 정말 많이 노력할 것이다.#@문장구분#앞으로 정말 노력 많이 할 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_37999",
				"score": 22.277779,
				"essay": "이 주제문을 읽고 제일 먼저 생각이 난 것은 나와 친구들이 같이 하던 수학 스터디였다.#@문장구분#나는 어릴적부터 수학이란 과목을 굉장히 좋아했고 그만큼 수학이라는 학문을 열심히 정진한 편이다.#@문장구분#그래서인지 그만큼의 성적도 나오고 있고, 중학교 1학년 때부터 수학에 어려움을 겪는 친구들이 반타작만 할 수 있게 해달라면서 2주에 한 번씩 꼭 다같이 모여 수학 스터디를 하고 있다.#@문장구분#하다보니 가르치는거에 대한 재미도 상당해서 지금까지도 꾸준히 하고 있는데 얼마 전에 큰 실수를 저지를뻔했다.#@문장구분#물론 내가 알려주는 입장이지만 아무 대가를 받지 않고 있는 것이 아니다.#@문장구분#미술쪽을 준비하고 있는 친구에게는 가끔 나를 위해 캐리커처를 그려서 받고 있었고, 상대적으로 국어를 잘 하는 친구는 내가 국어 모르는 내용이 있으면 질문을 하거나, 또 이 친구 집에서 스터디를 하다보니 항상 스터디때마다 간식을 만들어서 주는 등 서로 상부상조하고 있었다.#@문장구분#그런데 얼마 전에 마카롱이 너무 먹고 싶어서 친구한테 부탁을 한 적이 있다.#@문장구분#말장난이긴 했지만 지금 생각하면 왜 그랬는지 모를만한 일이었다.#@문장구분#\"마카롱 안 해주면 나 이번주 스터디 안 해!\"라고 했었는데, 친구 입장에서 화가 난 것이다.#@문장구분#장소도 제공하고 모르는 것도 알려주는데 자기가 간식 직접해서 주니까 가 된 것 같냐면서 그럴거면 안 해두 된다고 화를 냈다.#@문장구분#듣자마자 헉하면서 미안하다고 연신 사과를 했던 기억이 난다.#@문장구분#다시 생각해봐도 왜 그랬는지 모르겠다.#@문장구분#친구가 너무 편해졌던 것 같고, 다시는 그러지 말아야지 돌아볼 수 있는 소중한 기회였다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_35784",
				"score": 22.388887,
				"essay": "오늘은 학교에서 선생님에게 혼이 나고 학원에서는 숙제를 하지않고 가서 혼이났다.#@문장구분#그래서 나는 기분이 좋지 않은 상태였는데 부모님이 나에게 양말을 신고 빨래통에 버리지 않았냐고 잔소리를 해서 나는 기분이 좋지 않아서 짜증을 내며 나는 \"아 진짜\" 라며 소리치면서 나는 문을 \"쾅\"소리가 날 정도로 세게 닫았다.#@문장구분#그래서 인지 부모님이 짜증이 나셨는지 나에게 밥먹어라만 할 뿐이지 다른건 아무말도 하지 않았다.#@문장구분#그래서 처음에는 나에게 잔소리 할 사람이 없어서 기분이 좋았는데 한 2일차가 되니깐 내가 점점 나태해지면서 방이 더러워 지기 시작하였다.#@문장구분#그리고 나는 점점 엄마가 나에게 했던 잔소리를 생각나기 시작했다.#@문장구분#그래도 나는 끝까지 사과를 하지않고 자존심만 펼쳤다.#@문장구분#그러다가 나는 학교에서 필요한 준비물이 있는데 그것을 깜박하고 사가지 않았다.#@문장구분#원래 엄마가 나에게 \"학교 준비물 다 챙겼니?\" 라고 물어보셨는데 라는 생각이 들기 시작했다.#@문장구분#그래서 나는 내가 \"아, 엄마라는 존재는 나에게 큰 영향을 주었던 사람이구나\" 라는 생각을 한 번더 하게 되었다.#@문장구분#그래서 나는 집으로 돌아가서 부모님에게 내가 잘못한것을 하나 부터 끝까지 설명하며 죄송하다고 말하니깐 부모님이 \"그래, 짜증나는 일이 있었구나, 그럼 나에게 말해줬으면 같이 해결했을 텐데.\" 라며 말씀해서 나는 그때 울컥 하며 \"엄마\" 라고 말했다.#@문장구분#나는 이때 부모님이 나를 끝까지 생각해주시는 사람중에 한 사람이라는 것을 알게되었다.#@문장구분#나의 이야기를 겪으면서 나는 부모님이 가까이에 있다고 소중하다는 생각을 하지 못했는데 이것을 경험하고 나는 부모님의 소중함을 한번더 깨닫게 해줬다고 생각을 하게 되었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76577",
				"score": 22.666666,
				"essay": "저에게 소중함을 주는 사람들은 바로 엄마, 아빠입니다.#@문장구분#저희 엄마, 아빠는 항상 저에게 사랑한다고 말씀해주십니다.#@문장구분#그리고 항상 건강하게 잘 커줘서 너무 고맙다고도 말해주십니다.#@문장구분#저는 이런 부모님의 사랑을 듬뿍 받고 자랐습니다.#@문장구분#부모님은 저에게 가족의 소중함을 알려주셨습니다.#@문장구분#부모님은 힘들때마다 저희를 보고 힘을 낸다고 그니까 너희도 힘내라고 힘들땐 본인들한테 말하라고 함께 고민해보자고 하십니다.#@문장구분#저는 그런 부모님을 보고 아 가정을 꾸린다면 이렇게 꾸리고 싶다는 생각이 들었습니다.#@문장구분#물론 가끔 다투실때도 있지만 아빠가 금방 엄마한테 사과를 하고 잘 풀고 다시 잘 놉니다.#@문장구분#저는 이런 우리 가족이 너무나도 좋고 이 가정에서 태어난게 너무도 행복하고 기쁩니다.#@문장구분#그래서인지 뉴스에서 가정폭력을 당하면서 자란 아이들과 가정폭력을 당해서 다친 아이들이 뉴스에 나올때면 마음이 너무 아픕니다.#@문장구분#항상 마음속으로 기도합니다.#@문장구분#저 아이들이 다시 태어날땐 꼭 다정하고 사랑을 듬뿍 주는 행복한 가정에서 태어나 따뜻한 집 안에서 행복하게 자리길요.#@문장구분#저는 부모님의 사랑을 많이 받고 자란만큼 남에게도 사랑을 많이 배풀줄 알고 정이 많게 자랐습니다.#@문장구분#그리고 부모님은 항상 힘든 사람이 있으면 외면하지 않고 꼭 도와줘야 한다고 알려주셨습니다.#@문장구분#그래서 우리는 자기 능력 한에서 도와줄수있는 일들은 최대한 도우려고 합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76566",
				"score": 22.851852,
				"essay": "지금까지 소중한 사람들은 생각해 보라고 하면 부모님, 동생들, 친한 친구들을 생각했다.#@문장구분#물론 그들도 너무 소중하다.#@문장구분#하지만 할머니와 할아버지의 소중함을 익숙함에 그만 잠시 잊어버린 거 같다.#@문장구분#매번 명절에 내려가면 그 누구보다 우리를 반갑게 맞아주지고, 우리가 좋아하는 음식들을 드시지도 않으시면서 우리가 좋아한다는 이유로 잔뜩 만들어 주신 할머니에게 익숙함에 그만 감사하다는 말씀 한마디도 못했다.#@문장구분#또 할아버지는 우리 건강한 거 먹으라고 직접 농사 지신 쌀, 호박, 오이 등 맛있는 채소들 챙겨주시고, 직접 담그신 고추장, 참기름도 듬뿍 챙겨주신다.#@문장구분#우린 그게 어렸을때부터 익숙해 감사한지 모르고 있었던거 같다.#@문장구분#또 우리가 잘 먹는다고 배추김치, 파김치 깍두기까지 힘드신데 직접 담가주시는 할머니와 할아버지의 마음을 보지 못했다.#@문장구분#원래는 마음에서만 감사한 마음을 가졌는데 이제 앞으로는 직접 두 분께 감사한 마음을 표현해야겠다.#@문장구분#또 커서 할아버지, 할머니 호강도 하게 해드리고 싶다.#@문장구분#우선할 수 있는 건 내 마음을 표현하고, 작은 선물을 드려야겠다.#@문장구분#우린 생각보다 더 많이 익숙함에 소중함을 잊어버리는 거 같다.#@문장구분#잊어버리지 않게 소중함을 기억하고 살아야 된다. 또 마음속으로만 생각하지 말고, 표현하는 연습도 필요하다.#@문장구분#해봐야지 점점 늘어나 잘 표현할 수 있다.#@문장구분#미루지 말고 차근차근 연습해 보면서 꼭 마음을 전달하는 게 좋은 거 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34083",
				"score": 23.0,
				"essay": "저는 중학교때 저의 친한친구와 같은 학원을 다닌적이 있습니다.#@문장구분#그래서 맨날 저와 같이 갔었는데 저와 반이 달라 마치는 시간이 조금씩 달랐지만 저의 친구반이 맨날 거의 다 빨리 마쳤습니다.#@문장구분#그래서 그 친구는 맨날 저를 기달렸고 저도 그냥 같은학원이니깐 기다리는게 당연하다고 생각했습니다.#@문장구분#하지만 어느날 저의 친구반보다 제반이 더 빨리 마쳐서 저는 친구를 기달려야된다는 생각을 하지않고 그냥 가버렸습니다.#@문장구분#저는 아무생각없이 갔었지만 친구의 입장에서는 섭섭했을겁니다.#@문장구분#또 저의반이 빨리 마쳐서 저는 그냥 가버렸는데 그 친구가 마음이 상했던것인지 자기반이 빨리 마쳤도 저를 기다리지않고 가버렸습니다.#@문장구분#항상 저를 기달려주었는데 저는 기달려주지않고 해서 친구는 어느순간부터 저를 기달려주지않고 저혼자 쓸쓸하게 학원을 갔던적이 있습니다.#@문장구분#그래서 저는 생각해봤는데 제가 딱봐도 잘못한거라 생각했습니다.#@문장구분#저와 친한친구를 저는 소중함을 모르고 당연하다듯이 생각을 했습니다.#@문장구분#그래서 친구도 섭섭했을것입니다.#@문장구분#그래서 저는 친구와 다시 친하게 지내기위해서 피시방비도 내주고 같이 맛있는것을 먹으면서 풀고 저의 잘못된행동을 반성하며 저가 빨리 마치더라도 그 친구반이 마칠때까지 기달려야겠다고 생각했습이다.#@문장구분#그래서 저가 빨리 마쳤는데 친구를 위해 기다리니 친구도 저가 늦게 마쳐도 끝까지 다시 기달려주었습니다.#@문장구분#그래서 저는 너무 내가 당연하다듯이 생각하고 소중함을 까먹었던거 같았고 또한 친구가 끝까지 기달려주는데 나는 먼저 가버리고 저였어도 기분이 무척 나빴을거 같습니다.#@문장구분#그래서 이후로 맨날 먼저 마치는 사람이 기다리기로하면서 친구와 더욱더 친하게 지내게되었습니다.#@문장구분#저는 중학교때 저의 친한친구와 같은 학원을 다닌적이 있습니다.#@문장구분#그래서 맨날 저와 같이 갔었는데 저와 반이 달라 마치는 시간이 조금씩 달랐지만 저의 친구반이 맨날 거의 다 빨리 마쳤습니다.#@문장구분#그래서 그 친구는 맨날 저를 기달렸고 저도 그냥 같은학원이니깐 기다리는게 당연하다고 생각했습니다.#@문장구분#하지만 어느날 저의 친구반보다 제반이 더 빨리 마쳐서 저는 친구를 기달려야된다는 생각을 하지않고 그냥 가버렸습니다#@문장구분#저는 아무생각없이 갔었지만 친구의 입장에서는 섭섭했을겁니다.#@문장구분#또 저의반이 빨리 마쳐서 저는 그냥 가버렸는데 그 친구가 마음이 상했던것인지 자기반이 빨리 마쳤도 저를 기다리지않고 가버렸습니다.#@문장구분#항상 저를 기달려주었는데 저는 기달려주지않고 해서 친구는 어느순간부터 저를 기달려주지않고 저혼자 쓸쓸하게 학원을 갔던적이 있습니다.#@문장구분#그래서 저는 생각해봤는데 제가 딱봐도 잘못한거라 생각했습니다.#@문장구분#저와 친한친구를 저는 소중함을 모르고 당연하다듯이 생각을 했습니다.#@문장구분#그래서 친구도 섭섭했을것입니다.#@문장구분#그래서 저는 친구와 다시 친하게 지내기위해서 피시방비도 내주고 같이 맛있는것을 먹으면서 풀고 저의 잘못된행동을 반성하며 저가 빨리 마치더라도 그 친구반이 마칠때까지 기달려야겠다고 생각했습이다.#@문장구분#그래서 저가 빨리 마쳤는데 친구를 위해 기다리니 친구도 저가 늦게 마쳐도 끝까지 다시 기달려주었습니다.#@문장구분#그래서 저는 너무 내가 당연하다듯이 생각하고 소중함을 까먹었던거 같았고 또한 친구가 끝까지 기달려주는데 나는 먼저 가버리고 저였어도 기분이 무척 나빴을거 같습니다.#@문장구분#그래서 이후로 맨날 먼저 마치는 사람이 기다리기로하면서 친구와 더욱더 친하게 지내게되었습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_73397",
				"score": 23.333334,
				"essay": "나는 아주 친했던 중학교 친구들이 있었으나, 다른 고등학교가 되어 떨어졌을 때, 변명이지만, 나는 그 당시 새로운 친구들을 사귀느라 내 \"진짜\" 친구들은 무시한 채 오로지 새학기 친구 사귀기에만 집중해왔던 것 같다.#@문장구분#그래서 나는 자연스럽게 중학교 친구들과 같이 안 놀게 되면서 서먹해지고, 오로지 같은 고등학교 얘들하고만 놀았다.#@문장구분#근데 처음에는 마냥 새 친구들과 노는 것이 재밌기만 했지만, 점점 날이 갈수록 무엇인가 허전한 느낌이 들었다.#@문장구분#어느날sns를 켜보면 옛 친구들은 나 없이 오랜만에 만나서 사진을 찍은 것을 보기도 하거나, 길에서 마주치기도 하였다.#@문장구분#그럴때마다 든 생각은 내가 새 친구들을 사겨서 기쁜 당당함보다는 왠지모를 미안한 부끄러움이 내 마음 한 구석에 자리를 잡고 있었다.#@문장구분#나는 그것들을 찾는데 꽤 오랜시간이 걸렸던 것 같다. 그것을 찾는데에는 매일매일을 나 혼자와의 싸움으로 합리화를 해야했고, 그 이유를 찾아야만 하였다.#@문장구분#그랬던 내가 진짜 그 옛 친구들과 있을 때의 익숙함, 그 안의 소중함을 깨닫게 되었을 때, 인정하게 되었을 때, 나는 그 내 안의 소중함을 되찾기 위해서는 노력이라는 것을 해야만 했다.#@문장구분#주위로부터 너는 자존심만 많다라고 듣던 나는 단 하나의 망설임도 없이 자존심, 내 생각들이 잘못되었다 라는 것을 깨닫고 먼저 친구들에게 연락을 하였다.#@문장구분#친구들은 마치 아무 일도 없단 듯이 나를 옛처럼 대하였다.#@문장구분#이것은 나를 기쁘게도 하였지만 내가 한없이 부끄러워지기도 하였다.#@문장구분#하지만 어느새 그 기쁨은 내 마음 전체를 정복하였고, 웃겨서 나오는 미소가 아닌 행복해서 나오는 미소를 띄게 되었다.#@문장구분#나는 이처럼 그 소중함을 회복하고자 내가 이제까지 내가 옳다며 하던 자기 합리화들을 다 깨부수고, 내 안의 자존심을 버리고 칭구들에게 다다갔다.#@문장구분#지금은 영원한 베프들인 내친구들 사랑한다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_47431",
				"score": 30.0,
				"essay": "5년 전 쯤 처음으로 정신상담과 치료를 한적이 있다.#@문장구분#꽤 상처였던 순간들과 위협적인 순간이 있었고, 그게 남아 일상생활에 문제가 생겨 빠르게 치료를 하고자 했었기 때문에 병원에 방문을 했었다.#@문장구분#남에게 나에 대해 이야기한다는것이 꽤 부담스러웠고, 처방받은 약이 오히려 나에게 문제를 일으키곤했다.#@문장구분#그래서 치료를 포기하고, 도움이 되지않는다고 판단하여 그뒤로 병원방문을 하지않았다.#@문장구분#나는 생각했다.#@문장구분#나는 치료할 생각이 없다.#@문장구분#나는 나름 잘 지내고 있다.#@문장구분#그런데 상담 선생님께서 한번만 만나서 대화하자고 설득하셔서 약속을 잡았다.#@문장구분#사실 선생님과 만나기로 한 당일 아침까지도 만나야할까를 고민했다.#@문장구분#분명히 치료를 받으라고 하실텐데, 분명히 그러실텐데, 아는 얘기를 들어야하나 싶었다.#@문장구분#그러나 나 하나 보겠다고 우리동네까지 오시는 분께 당일 약속취소를 하기는 어려웠고, 그렇게 나는 선생님을 만났다.#@문장구분#꽤 길게 이야기했던것 같다. 나름 편안한 분위기에서 선생님께 조잘조잘 친구한테 말하고있는 듯한 나를 보았다.#@문장구분#아무나 남의 이야기를 들어주는건 아니구나 싶은 순간이였던것 같다.#@문장구분#나는 내가 나름 내 상황에 적응하며 잘살고 있었고, 그렇기 때문에 내가 이상하다고 생각하지 않았던 것같다.#@문장구분#그냥 한번씩 우울했고, 한번씩 숨쉬기 힘들었고, 한번씩 무기력하다 정도?#@문장구분#아니 나는 내가 불안한 상황이라는걸 인정하고 싶지 않았던것도 맞다.#@문장구분#내가 나를 보호할수 있는 방법이라고 생각했던걸지도 모르겠다.#@문장구분#선생님께서는 원래의 나는 이러한 사람이 아니라고 말해주셨다.#@문장구분#익숙함에 속아 소중함을 잃지말자고, 지금의 나는 원래의 내가 아니라고, 그리고 상담날짜를 약속하게 했다.#@문장구분#치료과정이 얼마나 길지는 모르겠다.#@문장구분#내 증상은 5년 전부터였는데, 방치했던 그 기간만큼을 생각하라고 하셨다.#@문장구분#선생님이 안맞으면 다른 선생님을 찾으면 되고 약이 안맞으면 다른 약을 찾으면 된다고 포기하지 말자고 하셨다.#@문장구분#그러나 난 또 언제 포기하게 될지모른다.#@문장구분#굳이 원래의 나를 다시 되찾아야 하나 싶기도하다.#@문장구분#그래도 다이어트처럼 일단은 도전해보기로 했다.#@문장구분#나를 잃는건 조금 무서우니까.#@문장구분#그리고 이런 소중한 생각을 가지게 해주신 선생님께 매우 감사하다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_66008",
				"score": 30.0,
				"essay": "저는 어려운 환경에서 살았습니다.#@문장구분#가정형편이 무척 어려웠습니다.#@문장구분#매일 방황했던 것 같습니다.#@문장구분#그렇게 그 방황이 저의 인생을 조금씩 바닥으로 끌어내리고 있었습니다.#@문장구분#정신을 차렸을때는 더이상은 회복이 불가능 할 만큼 저는 이미 바닥에 있었습니다.#@문장구분#하지만 포기하지 않고 열심히 공부했습니다.#@문장구분#누구 보다 열심히 공부 했습니다.#@문장구분#두번 다시는 없을 기회라고 생각했었습니다.#@문장구분#절벽끝에서 운좋게 누군가가 나의 손을 잡아주었고 저는 가뿐하게 다시 육지로 올라왔습니다.#@문장구분#바로 저희 학원의 선생님이었습니다.#@문장구분#선생님은 포기하려는 나에게 많은 용기를 주었고 나는 그 용기로 지금까지 잘 버텨왔습니다.#@문장구분#슬플 때 그리고 힘들 때는 그 용기로 정말 힘들다는 것을 느끼지 못했습니다.#@문장구분#몇시간을 멍하니 모니터만 쳐다보고 앉아서 이게 꿈인지 생시인지 바보가 되었다가 이제야 모든 고통과 슬픔과 후회가 밀려옵니다.#@문장구분#나의 가슴을 부서져라 두들기며 내 자신을 죽이려 들었습니다.#@문장구분#여기까지 내가 어떻게 올라왔는데. 내가 그 지옥에서 여기까지 어떻게 왔는데 한순간에 다시 바닥으로 떨어지고 모든걸 포기하고 싶을 때 선생님의 용기와 위로가 제겐 큰 힘이 되었습니다.#@문장구분#선생님의 나의 유일한 희망이며 지원자였습니다.#@문장구분#그러던 선생님께 연락이 왔습니다.#@문장구분#췌장암 말기 판정을 받으셨고 몇 달 살지 못한다구요.#@문장구분#처음에는 정말 믿기지 않았습니다.#@문장구분#하지만 이제 현실이 되었고 나의 가족은 아니지만 나의 유일한 희망이셨던 선생님이 돌아가신다는 생각이 저를 덮칩니다.#@문장구분#제게 가장 소중한 분을 잃는 다는 것이 너무 두렵습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_66016",
				"score": 30.0,
				"essay": "중학교 때 지금의 코로나 상황처럼 나의 평범한 일상이 무너졌던 경험이 있었습니다.#@문장구분#그날은 학원도 빠지고 뭔가 붕 뜬 기분이었습니다.#@문장구분#모처럼 저녁을 먹고 가족끼리 배드민턴을 치러 나가기로 했습니다.#@문장구분#행동이 느린 나는 식구들이 문 밖에서 기다리고 재촉하는 바람에 서둘러 화장실에 뛰어가다가 그만 가운데 발가락이 골절 진단을 받았습니다.#@문장구분#집안 분위기는 엉망이 되었고 학교도 하루 빠지고 반 기브스를 하게 되었습니다.#@문장구분#목발을 짚고 학교 다니는 일은 너무 불편했고 아침마다 어렵게 택시를 잡아 엄마가 학교까지 데려다 주어야 했고 여름이라 가렵고 씻는 일조차 내 맘대로 할 수가 없었습니다.#@문장구분#체육시간에도 가만히 바라보기만 해야 했고 짖꿎은 아이들은 내 목발을 뺏어 장난을 치기까지 했습니다.#@문장구분#급식실까지 가는 길은 또 왜 그렇게 먼건지.#@문장구분#평소엔 묵묵히 내 발을 지탱해 줘서 잘 있는지도 몰랐던 내 오른쪽 세 번째 발가락 뼈가 그렇게 소중한 건지 예전엔 미처 몰랐습니다.#@문장구분#아플 때 비로소 건강의 소중함을 안다더니...... 발가락 골절을 계기로 그동안 내 주변에 묵묵히 제 자리를 지키고 있어 당연한 걸로 생각하고 고마움을 모르고 지나쳤던 것들에 대해 생각해 보게 되었습니다.#@문장구분#나의 부모님, 얄미운 동생, 친구들, 매일 먹는 밥, 따뜻한 햇볕, 매일 마시는 공기와 물, 숨 쉬는 것조차도 모든 것이 감사한 하루입니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_53465",
				"score": 29.5,
				"essay": "요즘 엄마와 잦은 트러블로 인한 마찰이 심하다.#@문장구분#엄마는 무조건 내편인데, 엄마가 한해 한해 지날수록 나이도 들어가면서 많이 쇠약해지고, 하는 걸 알고 뒤돌아 서면 매번 후회하는데, 왜이렇게 앞에서는 못된말로 엄마에게 화를 내고 짜증을 내는지 모르겠다.#@문장구분#평생의 나의 든든한 지원자이자 사람인데, 그래서 서로 참아주고 마음으로 의리를 지키며 살아야 한다는 걸 알면서도 잘 안되는게 요즘 내 마음이다.#@문장구분#그래도 항상 싸우고 나면 아쉬운건 난데, 아무래도 밖에서 받은 여러 가지 스트레스를 세상에서 제일 편한 사람인 엄마에게 푸는 것 같다.#@문장구분#사촌동생이 앤서니 브라운에 돼지책이라는 책을 읽고 있는 것을 보았다.#@문장구분#그 책의 표지는 세 남자를 등에 업은 엄마의 표정, 해맑게 웃고 있는 아빠, 두 아들의 표정과 정반대인 엄마의 얼굴, 지금을 살아가는 엄마의 모습은 아닌지 생각이 들었다.#@문장구분#요즘 엄마들은 예전의 엄마들과 달리 일도 해야하고 자식들도 잘 돌봐야 하고 몸이 10개라도 모자란 엄마라는 소리가 있다.#@문장구분#엄마도 많이 짜증나고 힘들텐데, 아빠, 그리고 나와 동생들의 짜증까지 받아주면 본인의 스트레스는 어떻게 풀까 라는 생각이 들었다.#@문장구분#이 책에서는 엄마에게 아빠와 아들들이 엄마에게 빨리 밥을 주라며 아우성에 그리고 모두 중요한 학교로 휑하니 가버렸다는 내용이 있다.#@문장구분#아빠와 아들들에게 중요한 회사, 중요한 학교, 엄마에게는 어떤게 중요할까..#@문장구분#집안일은 오로지 엄마의 몫..#@문장구분#우리 엄마와 같았다.#@문장구분#딸이라고 바쁘다는 핑계로 집안일도 도와주지 못하고, 갑자기 반성이 되면서 엄마의 일을 조금 도와드려야겠다.#@문장구분#그리고 제일 소중한 사랑하는 우리 엄마를 잃지 않기 위해 늙어가는 우리엄마를 위해 말도 이쁘게 하는 다정한 딸이 되어야겠다고 다짐을 해본다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_62957",
				"score": 29.0,
				"essay": "사람들은 누구나 행복을 찾아 다닙니다.#@문장구분#항상 행복하기를 기원하고 행복을 추구하며 행복하게 하루종일 살고 싶어 합니다.#@문장구분#하지만 정신과전문의가 하시는 말씀이 하루종일 행복한 사람은 조증이라는 정신적 문제가 발생한 사람이라고 합니다.#@문장구분#유투브를 보다가 무한도전에서 무한도전 멤버들의 심리에 대해 분석하는 편을 본적이 있는데 노홍철님의 심리 분석하신 정신과의사분께서 항상 기분이 좋고 행복하다고 말하는 노홍철님의 정신상태를 분석하고 싶어한다는 말을 하면서 하신 말씀이십니다.#@문장구분#본래 사람들은 많은 시간이 평범하거나 고통스럽고 지루하게 흘러간다고 합니다.#@문장구분#그리고 행복의 순간은 찰라의 순간이며 이 찰라의 순간을 위해 사람들이 항상 끊임없는 노력을 한다고 말합니다.#@문장구분#하지만 행복을 위해 노력이 그렇게 필요할까 라는 생각을 하게 됩니다.#@문장구분#저는 노홍철 님을 매우 존경하는데 노홍철님을 존경하는 이유는 그의 마인드가 딱 제 생각과 맞기 때문입니다.#@문장구분#모든 일에 감사하고 조그만 결과에도 감사하고 인정하고 소중히 여기는 마음을 가지게 되는 낙척적인 생각이 하루종일도 행복하다라는 기분을 느낄수 있게 하는 중요요소가 될수 있지 않을까라고 생각합니다.#@문장구분#나에게 소중함이란 귀하고 비싼것이 아니라고 생각합니다.#@문장구분#맛있는 밥한끼도 너무 감사하고 소중하고 친구랑 같이 편의점에서 컵라면을 사먹는 재미있는 시간이 너무 소중하고 감사하고 행복합니다.#@문장구분#나의 행복은 나의 생각에서 나옵니다.#@문장구분#나에게 일어나는 모든 일들의 결과나 시작에 대해 소중히 생각하고 감사히 생각하는 마음을 가지게 된다면 우리의 삶은 조증이지 싶을 만큼 행복감과 만족감이 매우 높아질 것이라고 생각하며 모두 행복한 하루 하루를 보내기를 바랍니다.#@문장구분#감사합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_42728",
				"score": 28.944443,
				"essay": "우리는 모두 익숙함에 속아 소중함을 잊는 경험을 겪어본 적이 있을 것이다.#@문장구분#나의 경우에는 사람과의 관계의 소중함을 잊지 말아야 한다고 생각한다.#@문장구분#사람들은 대부분 헤어지고 나서야 상대방의 소중함을 깨닫게 된다.#@문장구분#상대가 연인이거나 가족이든 간에 헤어짐을 겪은 후에 후회를 하는 데에는 이유가 있다고 생각한다.#@문장구분#사람마다 다양한 이유가 있지만 주로 헤어지기 전에 상대에게 잘 대해주지 못했기 때문이다.#@문장구분#그중에서도 내가 상대에게 충분히 해줄 수 있는 것들이었고 충분히 더 잘 해줄 수 있는 상황에 있었기 때문이다.#@문장구분#내 고집, 내 자존심을 내세우느라 안 해주었던 것들 말이다.#@문장구분#차라리 해줄 수 없는 상황이었더라면 덜 후회할 텐데 나의 이기적이었던 행동들이 계속 떠올라서 후회를 하게 된다고 생각한다.#@문장구분#나는 가족과의 관계도 소중하다고 생각하지만 아직 가족과의 헤어짐을 겪고 후회를 할 만큼의 상황을 겪어보지 않았고 만약 헤어지더라도 나 자신은 항상 후회하지 않을 만큼 가족들에게 최선을 다한다 생각하기에 가족을 주제로 글을 쓰지는 못할 것 같다.#@문장구분#하지만 연인 관계에 대해서는 자신 있게 글을 쓸 수 있을 것 같다.#@문장구분#고작 16년 조금 넘는 삶을 살아왔지만 연인 관계에 대하여 나이는 중요한 게 아니라고 생각한다.#@문장구분#나는 연인과의 사소한 일상들을 너무 당연하다고 생각했던 것 같다.#@문장구분#모두가 연애 초반의 풋풋함과 설렘에 대하여 공감할 것이다.#@문장구분#하지만 그러한 감정들도 결국에는 처음보다 무뎌질 수밖에 없다.#@문장구분#연애 초반에는 항상 연인을 중심으로 행동하였지만 점점 나 혼자만의 시간이나 친구들과의 시간 쪽으로 중심이 기울었던 것 같다.#@문장구분#언젠가부터는 연인과 만나기로 약속했음에도 온갖 핑계를 대며 미루기 바빴다.#@문장구분#심지어 헤어지기 직전에는 그 쉬운 연락조차도 귀찮게 느껴졌다.#@문장구분#나를 항상 우선시하는 연인은 변하지 않았기 때문에 헤어지자는 말을 듣게 될 것을 알면서도 아무렇지 않았다.#@문장구분#그렇게 서로 생각할 시간을 갖기로 하고 며칠 동안은 나의 시간을 보내면서 일상을 즐겼다.#@문장구분#하지만 연인의 물건과 같이 보내던 일상의 흔적이 자꾸만 나의 기분을 이상하게 했다.#@문장구분#다시 돌아갈 수 없을까 하는 생각을 많이 했던 것 같다.#@문장구분#노력을 해도 안 되는 것과 노력을 하면 충분히 할 수 있는 것에는 분명한 차이가 있다.#@문장구분#노력을 하면 할 수 있는 것들이 생각해 보면 다 별거 아닌 것들이어서 계속 연인 관계를 유지한다면 더 잘 해줄 수 있을 것 같은 생각이 들었다.#@문장구분#연인과 사귀는 동안의 기억을 다시 생각하면서 연인 관계에서 가장 중요한 것은 더 잘 해주는 것이 아니라 처음과 같이 변하지 않는 것이라는 것을 깨달았다.#@문장구분#소중함을 깨닫고 잘해주겠다 약속하며 이후로 서로 배려하며 잘 지냈다.#@문장구분#후에 결국 성격차이로 헤어졌지만 후회는 하지 않을 수 있었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_73562",
				"score": 28.833334,
				"essay": "우리반에는 되게 똑부러지고 공부도 잘하는 그런 친구가 있다.#@문장구분#수업시간이 끝나고 질문을 해서 친구들의 미움을 사기도하고 선생님의 말씀에 예의없게 답하는 그런 친구가 있다.#@문장구분#그런데 언제부터인가 그친구가 수업시간에 아파서 누워만 있더니 일주일 동안 학교에 나오지 않았다.#@문장구분#친구들은 골치아픈 친구 하나 없어서 편하다고 하였다.#@문장구분#나 역시도 그런 생각이 들었던 것 같다.#@문장구분#그렇게 느끼고 있던 날 그 친구가 항상 가져오던 학교우유를 가져오는 사람이 없어서 첫날은 까맣게 잊어버리고 우유를 먹지 못했다.#@문장구분#그래서 다른 친구가 도맡아서 우유를 가져왔다.#@문장구분#그리고 국어 조별 활동이 있는 날이었는데 그 친구가 맡은 역할이 자료조사였는데 그 친구가 없어서 선생님께 양해를 구하고 그 자리에서 남은 조원끼리 자료조사를 하려했는데 그 친구가 자료조사를 다 해서 우리에게 보내줬었다.#@문장구분#같이 못해서 미안하다는 말도 남겨 주었다.#@문장구분#이런 계기로 마냥 성격이 안좋은 친구는 아니라는 것을 깨달았다.#@문장구분#다시 생각해보면 마냥 안좋은 친구는 아니었던 것 같다.#@문장구분#친구들과 이야기하며 놀기를 좋아하던 친구였고 누구에게 상처를 주면 바로바로 사과를 할줄 아는 좋은 친구였다.#@문장구분#그래서 그 친구를 무작정 미워하기던 하던 나는 내 자신이 부끄러워 지는 날이 었다.#@문장구분#그렇게 안좋다고 느꼈던 친구도 결코 소중한 친구라는 것을 알게 되었다.#@문장구분#그래서 그 친구가 돌아오는 날 편견없이 다른 친구들과 같이 대하며 우린 더 돈독한 친구 사이가 되었다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_75696",
				"score": 28.796295,
				"essay": "나는 장난기가 많은 여느 아이들과 다를 바 없는 초등학생이었다.#@문장구분#이제 친구들과는 친해질대로 친해져 친한 친구 사이에 서로 주고받는 적당한 장난은 서로의 우정이 더욱 쌓이게 해 주었다.#@문장구분#하지만 장난도 익숙해지니 점점 심한 장난으로 번져가게 되었다.#@문장구분#어느날 결국 일이 터지고 말았다.#@문장구분#수업 시작 전 그 적막속에서 내가 지나가던 그 친구의 발을 걸었다.#@문장구분#적막 속에서 넘어진 친구에게 이목이 집중되었고 모든 아이들이 웃었다.#@문장구분#나는 그 친구와의 장난에 익숙해져서 그러면 안됐지만 괜찮을거라는 안일한 생각으로 그런 짓을 벌였다.#@문장구분#그 친구의 기분은 아무 생각도 하지 않은 채 말이다.#@문장구분#좋지 않은 기분에 그 친구는 내 장난이 너무 심하다고 생각했는지 선생님에게 나를 학교폭력으로 신고했다.#@문장구분#물론 평소 우리 사이를 알고 있던 선생님이 사건의 전말을 듣고 내가 진심으로 사과하고 그 친구가 사과를 받아줘서 사건은 좋게 해결이 됐지만 나는 처음엔 그 친구에게 서운하고 속상한 마음에 실망했지만 이내 나의 행동을 뉘우쳤다.#@문장구분#나는 그 친구와 항상 장난을 쳐왔어서 괜찮을거라는 그 익숙함에 속아 소중한 우정을 잃어버렸다.#@문장구분#그렇게 나는 우정을 쌓는 것은 오래걸렸지만 잃는 건 정말 한순간이었다.#@문장구분#하지만 그 친구는 소중한 존재였기 때문에 나는 그 후로 계속 그 친구와의 우정을 회복하기 위해 힘썼고 그 친구도 내 진심을 알아주었고 진심어린 내 사과를 받아주었다.#@문장구분#익숙함이라는 것에 우리는 잘 속는 것 같다. 익숙함에 속지말고 나의 소중한 것들을 지켜내면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_73797",
				"score": 28.703705,
				"essay": "저 뿐만 아니라 모든 사람들은 익숙함이 있습니다.#@문장구분#그런 익숨함 때문에 소중함을 잃었다면 정말 힘들겠죠.#@문장구분#저의 대한 익숙함의 사례 첫번째로는 친구들에게 막말을 하다가 선을 넘어 버린 말을 해서 친구가 저에게 화난 것이 있습니다.#@문장구분#그래서 저는 그 친구에게 사과도 하였지만 기분이 풀리지 않은 그 친구에게는 시간을 줘서 풀릴 때까지 기다리니깐 친구가 사과를 받아 줬습니다.#@문장구분#만약 그 친구에게 사과를 하고 기다리지 않고 그 친구가 나의 사과를 받아주지 않았다면 우리의 관계는 그대로 끝이났을 것 같습니다.#@문장구분#내가 잘못을 했을 때는 먼저 다가가서 사과도 하고 기다릴줄 도 아는 그런 지혜도 필요한 거 같습니다.#@문장구분#두번째로는 운동을 하다가 다쳤는데 나는 원래 잘 다치니깐 요번에도 좀 있으면 괜찮아 지겠지라고 생각하고 생활하고 있다가 그때 다친 부위에 통증이 지속되어서 병원에 가보니 뼈가 부러졌다고 이야기를 들었던 적이 있습니다.#@문장구분#저는 운동을 좋아하는 사람으로 당연히 나는 건강하니까 괜찮겠지 하며 익숙하게 생각했지만 나의몸을 소중하게 여겨줬더라면 얼마나 좋았을까 하는 생각을 했었다.#@문장구분#마지막으로로 가족이랑 매일 밤 마다 웃고 떠들고 맛있는 것을 먹는 것이 저희 가족의 마지막 일과였었는데 어느 날 갑자기 어머니께서 일 때문에 출장을 가셔서 그 저녁을 몇 개월에 한 번 씩 밖에 못하게 된 적이 있었습니다.#@문장구분#너무 슬펐습니다.#@문장구분#이처럼 익숙함에 속아 소중한 것들을 잃는 경우가 많습니다.#@문장구분#처음에는 말그대로 익숙하니까 항상 당연할 거라 생각했던 일들이 막상 사라지니깐 소중한 일이었구나 라는 생각이 많이 들었습니다.#@문장구분#지금부터라도 저의 주변을 소중하게 생각하고 살아가려고 할것입니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_66803",
				"score": 28.62963,
				"essay": "사람들은 현재의 상황을 당연하다고 받아들이는 경향이 있어 지금 얼마나 소중한 것들이 자신의 근처에 있는지 잘 모르는 경향이 있다.#@문장구분#영원히 기억할만큼 중요하다 여겼던 것도 시간이 지나면 그 감정도 점점 희석되어 잘 느끼지 못한다.#@문장구분#나는 어렸을 때 나를 밤마다 공원에 데려가시며 놀게 해 주셨던 할아버지가 계셨다.#@문장구분#어느날 할아버지가 돌아가셨다 하였을 때 나는 잊어버리고 있던 그 기억을 떠올리게 되었다.#@문장구분#지금 생각하여 보면 그때 많은 사랑을 할아버지께 받았는데 나는 할아버지께 해 드렸던 것이 없던 것 같아 슬프게 되었다.#@문장구분#이것을 계기로 나는 '지금 당연하다고 생각되는 하나하나 없어진다면?' 에 관하여 여러 생각을 해보게 되었다.#@문장구분#그것에 대한 일례로 부모님을 들어 보겠다.#@문장구분#만일 나에게 부모님이 없어진다면 나는 지금처럼 공부에 전념할 수 없을 것이다.#@문장구분#분명 돈을 벌기 위해 학교를 마치고 아르바이트를 하며 하루하루를 살아가겠지, 또한 나의 집은 엉망이 될 것이다.#@문장구분#나는 사소한 것들도 귀찮아하기 때문에 우리 집은 분명 아무도 오기 싫어하는 더러운 집이 될 것이다.#@문장구분#하지만 부모님이 있기 때문에 나는 이러한 걱정을 할 필요 없이 살수 있음에 평소에 당연하다 생각해 넘어간 것들에도 감사를 느낄수 있었다.#@문장구분#이 계기를 통해서 나에게 소중한 사람들에게 소중함을 받기만 하는 것이 아니라 소중함을 주는 것도 배울 수 있는 좋은 계기가 되었다고 생각한다.#@문장구분#"
			}
		]
	},
	"혐오시설 건설문제에 대한 본인의 생각": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_33878",
				"score": 23.4,
				"essay": "혐옷설은 지역 및 주민들에게 해가 되고 부정적 외부 효과를 일으키는 시설을 말한다.#@문장구분#필수적인 만큼 지어져야하는 시설이기에 완공을하기 이전과 이후에도 지역 안에선 갈등을 빚는 일이다.#@문장구분#전주시의 한 사례를 전주시의회는 혐오시설지구 지역협의체에서 약 16억의 지원금을 지역 주민들에게 분배하여 주는 것을 담보로 혐오시설 건축을 허용하였다.#@문장구분#하지만 전주시를 항상 압박하였던 협의체가 전주시에 큰 돈을 지역에 분배하게 된 사살상 갑의 위치에 선 3새의 협의체 중 하나는 4억의 지원금을 지불해야하지만 약 2억 7천의 지원금만을 지역에 분배하였고 시의회는 이에 반발해 협의체에 책을 물으려고 하였다.#@문장구분#하지만 이를 예측하여 의도한 듯 협의체는 반협박적으로 지역의 쓰레기 분류 규제를 강화시켜 전주시의 원활한 쓰레기 배출을 방해했고 2주간의 규제로 인해 거리에는 무분별하게 쓰레기가 버려짐으로 인해 전주시는 지속적으로 피해를 입고 있다.#@문장구분#결국 전주시의회는 환경부에 지역협의체의 권력 납용을 막고 협의체의 정상적 운용을 요규하였지만 환경부는 지역협의체의 지원금에 의존하지 않고 지역이 직접 혐오시설을 관리할 것을 제안하였다.#@문장구분#전주시의 자립적 주도로 지역협의체와의 갈등을 없애고자한 것은 좋았지만 시의회의 협의체 정상 운영을 받아들이지 못해 협의체의 권력 납용을 방치한 것에 대해선 무책임한 모습을 보인 것이 안타깝다.#@문장구분#오히려 시의회의 권력을 올리고 협의체의 군력을 낮추어 중재자의 역할을 해줬었다면 타협의 가능성을 엿볼 수 있었지 않았을까하는 생각이든다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76559",
				"score": 23.533333,
				"essay": "나는 혐오시설을 한곳에 모아서 건설하는 것이 옳다고 생각한다.#@문장구분#왜냐하면 혐오시설이 곳곳에 있으면 사람들이 볼 때도 별로이고 경치를 해칠 수도 있다.#@문장구분#하지만 혐오시설을 한곳에 모아서 설치하는 것은 되려 큰 화를 불러올 수도 있다.#@문장구분#첫 번째로는 대량의 화학폐기물과 쓰레기 등이 한 곳에만 밀집되어서 더 이상 그곳에 사람이 못 살게 될 수도 있다.#@문장구분#두 번째로는 큰 위험이 따른다는 것이다#@문장구분#한 곳에만 너무 밀집적으로 설치하면 원자력발전소 같은 위험한 발전소가 터지면 그곳은 사람이 살 수 없을 뿐만 아니라 방사능이 전국에 피폭될 가능성이 있다.#@문장구분#하지만 이럼에도 혐오시설을 한곳에 모아서 건설하는 것이 좋다고 한 이유는 우선은 한곳에 몰아서 설치하면 관리하기 따로따로 있는 것 보다는 관리하기 쉬울 것이다.#@문장구분#그리고 두 번째로는 사람들의 안전이 최대한 확보가 될 것이다#@문장구분#왜냐하면 그런 혐오시설을 설치한곳에서 사람들을 살지 못하게 하고 혐오시설에서 거주중이던 사람들은 지원금을 지급하여 다른지역 으로 이주 시키는 것이다#@문장구분#그러면은 사람들은 위험한 곳에서 살지 않아도 되고 혐오시설을 한곳에 몰아서 설치할 수도 있을 것이다.#@문장구분#또한 그러면 다른 지역의 안전이나 자연경관을 해치지 않을 것이다.#@문장구분#그러므로 나는 혐오시설을 한곳에 설치하자는 의견에 찬성한다 하지만 사실은 하루빨리 이러한 걱정 없이 살 수 있는 신기술이 개발되고 모든 사람이 혐오시설에 대하여 걱정 없이 살 수 있는 시대가 오면 좋겠다는 것이 나의 생각이다.#@문장구분#이렇게 할 경우 물론 어떤 혐오 시설이냐에 따라 다르겠지만 주변에 큰 피해를 입히지는 않는다는 장점이 있다.#@문장구분#그리고 또 한 지역을 지정하여서 설립 계획을 세워 혐오시설을 설립하기 위한 자리로써 선정하여 혐오 시설을 설립하는 것이다.#@문장구분#이런 방식을 쓸 경우 사람들의 불만을 줄일 수 있으며 토지를 이용함으로써 발생하는 외부효과를 방지 할 수 있다는 장점이 존재한다.#@문장구분#위에서 설명한 것처럼 이러한 방식을 통하여 혐오시설을 설립한다면 부정적인 외부효과를 최소화 시키고 이러한 방식의 장점을 살릴 수 있을 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34901",
				"score": 23.866667,
				"essay": "쓰레기 소각장을 설치했을 때 생기는 문제 중 첫 번째는 소음과 쓰레기 악취이다.#@문장구분#만약 소각장이 설치된다면 그로 인한 쓰레기 악취가 인근 마을까지 퍼질 것이고 처리하는 과정에서 나는 소음도 심할 것 이다.#@문장구분#이를 해결하기 위해서는 소각장 활동을 낮에만 실시한다.#@문장구분#낮에는 사람들이 숙면을 취하거나 휴식을 가지는 저녁시간 보다는 피해를 줄일 수 있을 것이다.#@문장구분#그리고 쾌적한 공원이나 쉼터를 마련해준다.#@문장구분#악취로 인해 고통받을 사람들을 위해 쾌적한 공간을 마련함으로서 혐오감과 스트레스를 최대한 줄인다.#@문장구분#마지막으로 마을과 최대한 떨어져있고 발길이 잘 닿지않는 곳에 설치한다.#@문장구분#거리가 멀어질수록 피해는 줄어들 것이다.#@문장구분#두 번째로 집값,땅값하락의 문제가 있다.#@문장구분#주변에 쓰레기 소각장이 설치된다면 당연히 주변 동네에 비해 땅값이 매우 저하 될 것 이다.#@문장구분#어쩔 수 없는 상황이지만 이런 경우 정부에서 지역주민들과 협상하여 적절한 보상금을 배상해줘야 한다.#@문장구분#원래 집값에서 떨어진 정도의 보상금과 그로인해 입을 피해보상금까지 확실하게 보상해줘야한다.#@문장구분#마지막으로 소각장에서 쌓이는 쓰레기를 치우는 과정에서 생길 생태파괴이다.#@문장구분#요즘 생태 문제는 물론이고 환경오염에 관한 목소리와 여론들이 굉장히 예민한 시점이다.#@문장구분#소각 하는 과정에서 아예 생태파괴 위험을 없앨 수는 없지만 줄일 수는 있다.#@문장구분#이중소각처리방법을 이용한다.#@문장구분#이 방법에는 소각,연료화,열분해가 있다.#@문장구분#이중소각처리 방법은 감량하율이 크고 소각잔사가 비교적 무해안정화되고 소각여열을 통한 자원이 회수 되는 것 이다.#@문장구분#물론 이전에 가정에서 통한 자원이 회수 되는 것 이다.#@문장구분#물론 이전에 가정에서 쓰레기 분리배출을 열심히 하여 환경에 이바지 하는 것이 가장 좋은 방법이지만 피치 못하게 소각을 해야한다면 위 방법을 통해 덜 무해한 영향을 주도록한다.#@문장구분#앞으로도 사람들이 자연에 더 많은 관심을 갖고 환경을 위해 노력한다면 이보다 더 좋은 대안들이 나올 것 이다.#@문장구분#우리곁에 항상있었던 이 자연을 더 이상 전쟁터로 만들것이 아니라 이제는 우리가 자연을 위해 싸워야 할 때 이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_81068",
				"score": 23.866669,
				"essay": "최근 개, 고양이와 같이 반려동물에 대한 인식이 점점 달라지고 있는 추세입니다.#@문장구분#여러 SNS(유튜브, 페이스북, 트위터, 블로그 등)에서도 자신이 가족처럼 여기고 아끼는 반려 동물들을 자랑하고 그에 대한 이야기를 합니다.#@문장구분#그만큼 동물들의 입양률이 늘어나는 만큼 반려동물의 유기하는 횟수가 늘어나고 있습니다.#@문장구분#실제로 코로나로 인해 집에 거주하는 시간이 늘자 반려동물의 입양률이 늘어났다는 기사가 많았습니다.#@문장구분#그러나 일상생활을 원래대로 이어갈 수 있는 수준이 되자 반려동물 유기는 오히려 늘어났습니다.#@문장구분#이렇게 반려동물에 대한 인식이 가족 구성원으로 생각하고 같이 생활할 만큼 늘어났으나 유기동물 또한 그보다 더 늘어나기 시작했습니다.#@문장구분#그래서 필요한 시설이 유기동물 보호센터입니다.#@문장구분#하지만 동물을 보호할 생각은커녕 오히려 유기동물 보호센터를 혐오시설로 생각하며 유치를 반대하는 입장이 많습니다.#@문장구분#인간의 영역이 늘어나고 점점 산업화되면서 목숨을 잃는 동물들이 훨씬 많은 상황에서 보호할 생각조차도 하지 않는 상황은 못마땅하기만 합니다.#@문장구분#길거리를 걷다보면 길고양이나 주인 없이 떠돌아다니는 강아지, 개를 많이 볼 수 있습니다.#@문장구분#이런 동물들에게 먹이나 물을 줌으로써 생존을 유지할 수 있도록 도와주는 캣맘과 같은 사람도 많은 반면에 오히려 학대, 심지어 동물에게 성폭행을 하거나 도와주는 사람들에게 욕설을 하며 동물을 돕는다는 행동을 좋지 않은 시선으로 바라봅니다.#@문장구분#그럼 여기서 이런 사람들에게 정말 필요한 시설이 유기동물 보호센터라고 생각합니다.#@문장구분#그러나 유기동물 보호센터를 유치하는 데에는 긍정적인 입장을 보이지는 않을 것입니다.#@문장구분#차라리 동물들이 길거리에 돌아다니면서 죽어가는 모습을 보는 것 보다는 유기동물 보호센터를 만들어 보호할 수 있게 해주는 것이 그 사람들에게도 좋을 것이라고 생각합니다.#@문장구분#실제로 개인으로 유기동물 보호센터를 운영하고 있긴 하지만 개인으로 운영하는 것은 부담이 있기 때문에 정부의 도움이 필요합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_33893",
				"score": 24.233332,
				"essay": "이번 수행평가를 기준으로 혐오에대한 뉴스기사를 조사했습니다.#@문장구분#찾아본결과 아프간에서 살곳이없어 우리나라로 들어오게된 난민들을 보면서 우리나라 사람들 몇몇이 난민들을 향해서 커뮤니티에서 \"저 사람들 돼지고기 먹는지 심사해봐야한다\", \"난민들을 전부 염전노예로 만들어라\" 라는 차별적인 발언과 혐오를 드러내는 표현을 서서 문제가 되고있다.#@문장구분#이러한 문제들은 보고 첫번째 대안으로써 다른 지역에서 넘어오는 사람들을 다른 시각으로 보지 않고 우리들과 같다는 경각심과 인지를 심어주기 위해서 난민교육이나 다른 인종을 차별없이 다루게하는 교육을 하는 것을 제시합니다.#@문장구분#교육이 얼마나 효과있는지는 모르겠지만 다른 인종이나 난민에 대한 편견이나 차별을 조금이라도 누그려뜨려서 보는 시각정도는 바꿀 수 있다고 생각합니다.#@문장구분#보는 시각을 바꿔서 이해심을 가질수만 있다면 차별이나 혐오적 발언을 자제시킬수 있을겁니다.#@문장구분#두 번째 대안은 난민에 대한 캠패인을 하는것입니다.#@문장구분#난민에 대한 별도의 사이트를 만들어서 자신이 비난을 받아보는 프로그램을 만듭니다.#@문장구분#그리고 자신이 비난을 받아봄으로써 그때 내가 할말이 나한테 향했던 말이었으면 어땠을까?#@문장구분#내가 난민이었다면 이런 기분이었을까? 라고 생각하게하여 자신을 되돌아보고 자기 성찰과 반성을 통해서 난민에 대한 미안함과 기여도를 올려 상당수 혐오적 발언을 막을 수 있을거라고 기대하고 있습니다.#@문장구분#지금까지 사회문제를 둘러보고 대안을 세워봄으로써 혐오라는 타이틀을 다시 볼수있게되어 다행이라고 생각했고 한 문제에 파고들어 생각할 수 있다는 것이 재미있었습니다. ;)#@문장구분#"
			},
			{
				"essay_id": "ESSAY_80085",
				"score": 24.566666,
				"essay": "저는 혐오 시설을 설치하는 것에 대해서 찬성합니다#@문장구분#또 임의로 어느 한 부지를 정해서 혐오 시설을 설치하는 것은 좋은 생각이 아니라고 생각합니다.#@문장구분#쓰레기 매립장, 원자력발전소, 소각장, 유류저장소 매립지, 소각장, 쓰레기 하치장 등의 혐오 시설은 우리가 살아가면서 꼭 필요한 시설들이고 따지고 보면 이러한 시설들을 애초에 우리가 쓰레기를 발생시키지 않고 에너지도 사용하지 않는다면 설치하지 않아도 되는 시설들입니다.#@문장구분#다 우리가 에너지를 필요로 하고 우리가 살아가면서 생겨나는 쓰레기 등을 처리해야 하기 때문에 생겨난 시설입니다.#@문장구분#그렇기 때문에 저는 아무리 자신의 지역의 이러한 혐오 시설이 설치된다고 하여도 반대할 권리는 없다고 생각합니다.#@문장구분#물론 이러한 시설들이 생기면 환경 오염의 문제도 발생할 수 있습니다.#@문장구분#하지만 대부분의 환경 오염 문제는 이러한 혐오 시설들의 탓이 아닙니다.#@문장구분#혐오 시설들만이 환경 오염의 주 요인은 아닙니다.#@문장구분#사실 사람들이 두로 문제로 삼는 것은 아마 환경 오염 문제가 아닌 집값 하락에 대한 문제일 것입니다.#@문장구분#주변에 위에서 말한 혐오 시설이 생긴다면 당연히 집값이 떨어질 수 밖에 없을 것입니다.#@문장구분#그 주변에 가면 냄새가 나기도 할 것이고 그 주변에는 아마 거의 가지도 않을 것이고 예전 만큼 편하게 다니거나 이용하지도 못할 것입니다.#@문장구분#하지만 이러한 혐오 시설을 모든 지역에 하나씩 설치한다면 이런 생각이 달라질 것이라 생각합니다.#@문장구분#모든 지역에 동일한 혐오 시설이 하나씩 있다면 한 지역에만 혐오 시설이 있는 것이 아니기 때문에 왜 자신의 지역에만 이런 시설을 설치하냐고 불평하는 사람도 없을 것입니다.#@문장구분#또 이런 혐오 시설을 설치 할 때에 그 지역에 사람이 거의 살지 않는 쪽에 설치를 하거나 만약 사람들이 많이 있는 곳에 설치하게 된다면 그에 대한 보상은 필수라 생각합니다.#@문장구분#특히 금전적인 지원을 해 준다거나 불안감을 해소할 수 있게 혐오 시설을 잘 관리해주는 등의 노력이 필요할 것입니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_61319",
				"score": 24.766668,
				"essay": "대표적인 혐오시설로는 쓰레기 매립장 및 소각장, 원자력발전소, 소각장, 유류저장소, 교도소, 도살장, 고압변전소, 화장장, 하수처리장, 축사 및 돈사, 양계장, 묘지, 납골당 등이 있습니다.#@문장구분#혐오시설은 위험하지는 않지만 쓰레기를 취급한다는 점에서 혐오감을 주며, 주변 환경오염문제 갈등을 일으킨다고해요.#@문장구분#특히 소각장은 인구가 높은 대도시에서 건설 된다는 점에 반대운동이 일어나기도 합니다.#@문장구분#님비(NIMBY) 현상은 '내 뒷마당에서는 안 된다(Not In My Backyard)'이런현상을 님비라 합니다.#@문장구분#하지만 성당,요양원등 사회시설들 조차 혐오시설이라고 합니다.#@문장구분#이런것들은 사람들한테 위험하기보다는 사회에 도움을 주는 시설인데도 불구하고 주변에 부동산 가치를 하 락시킨 다는 이유로 혐오시설이라 불리고도 한다.#@문장구분#이러한 문제를 해결하기 위해서는 혐오시설을 설치한 대가로 그에 따른 보상을 해주는것입니다.#@문장구분#정부에서 직접 이에 따른 혐오시설이 설치된 지역 주민들께 보상을 해주거나 민사법적으로 당사자에게 권리와 의무를 부과 함으로써 민사적인 손해배상에 의한 방법이있고 공간적 토지이용계획 수립으로 사회 전체적으로 최선의 토지이용을 위해, 정부가 공간적으로 토지를 배치하는 공공계획수립과 적용하고 토지의 용도를 지정하고, 다수의 토지에 영향을 미치는 공공시설의 입지를 조정하는 잇고 또한 토지개발에 대한 공공개입으로 대단위 토지개발을 이해관계자가 많아 토지 시장을 통해서는 외부 효과 조절 및 합의도출이 어려우므로 따라서 공적인 지원혹은 규제를 사용한다.#@문장구분#이러한 방법들로 사람들의 혐오시설에 대한 불만들을 줄일 수 있고 사회도움되는 혐오시설들을 사람들에게 더욱 좋은 인식들을 개선 할수 있기 때문에 이러한 방법들이 필요하다.#@문장구분#시설에 대한 궁금증 그런 부분들을 보존해서 교도소라는 곳에 대한 이미지 개선 및 활용을 잘 하게 된다면 좋을 것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_33903",
				"score": 24.833334,
				"essay": "쓰레기 매립장이 2025년까지 총 96곳이 포화상태가 될것으로 보고있으며, 2030년에는 120곳이 필요하다고 보고있으나 이를 자신의 지역에 짓는 것을 원하지 않는 사람들이 많다.#@문장구분#쓰레기 매립장을 혐오감이 준다는 이유만으로 거부하고있기 때문이다.#@문장구분#예를 들어 서울시, 인천시, 경기도는 쓰레기 매립장을 자신들의 지역이 아닌 타지역에 짓기를 원하고, 그 이유는 사람들이 많이 살고있기 때문에 쓰레기 매립장을 지을 부지가 부족하기 때문이라고한다.#@문장구분#그러나 이것을 반대하는 이유중에는 쓰레기 매립장을 혐오시설로 구분하고 혐오감을 준다는 이유도 포함 될 것이다.#@문장구분#쓰레기 매립장을 지역의 주민들과 상의 없이 짓는 것은 불가능할 것이기 때문에 중개인등을 육성하거나 청문회를 열어서 주민들의 의견을 빠르게 전달받고 최대한 수용할 수 있도록 노력해야한다.#@문장구분#이를 통해 지역주민들의 대규모 반발을 최소화시킬 수 있을것이라고 판단한다.#@문장구분#또, 쓰레기 매립장이나 오염수 관리 시설등 혐오시설을 지하에 묻고, 그 위에 공원등을 조성하면, 밖에선 보이지 않기 때문에 지역 주민들이 크게 거부하는 일이 없을 것 같다.#@문장구분#사적인 기관에서 쓰레기 매립장 등을 건설하는 것은 주민들의 큰 반발이 있을 수 있기 때문에 정부쪽의 공기관이 직접 건설을 주도해야하고, 혐오시설을 건설하는 대신 해당 지역에 헬스케어시설등 주민들을 위한 편익시설을 같이 짓거나 그 지역 주민들에 대한 세금을 감면시켜주는 방법도 있을 것이다.#@문장구분#갈수록 쓰레기의 양이 늘어나고 있고, 그에 따라 더 많은 쓰레기 매립장을 필요로하는 상황이기 때문에, 아무리 혐오시설이고 해당 건물이 혐오감을 준다고 하더라도 자신들의 편의를 위해서라도 쓰레기 매립장이 지어져야한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79931",
				"score": 24.933332,
				"essay": "님비현상이란 'not in my backyard'의 앞글자를 따서 만든 단어이다.#@문장구분#님비 현상은 사람들이 필요성을 인식하면서도 시설이 들어섰을 때 끼치는 여러 가지 위해적인 요소로 인하여 근처 지역에 들어서는 것을 꺼리는 현상이다.#@문장구분#님비현상의 사례로는 최근 자치단체들이 유기·유실동물을 체계적으로 보호·관리하기 위해 추진 중인 공공 동물보호센터 설치가 주민들의 '님비(NIMBY) 현상'에 가로막혀 표류 또는 무산되고 있다라는 것이다.#@문장구분#23일 경북도에 따르면 경주와 경산, 구미, 군위, 성주, 상주 등 도내 6개 시·군이 동물보호센터 건립을 추진하고 있지만, 주민들의 반대에 부딪혔다.#@문장구분#경북도는 김천·문경·영양 등 3곳에 보호센터 건립을 추가 설치할 계획이지만 벌써부터 지역 주민들의 반대 목소리가 나오고 있다.#@문장구분#전북 군산시와 경남 고성군도 보호센터 사업 예정지 주민들의 반대에 부딪혀 결국 포기한 것으로 알려졌다.#@문장구분#이렇게 님비현상은 자신들의 거주지에 쓰레기 소각장, 공동묘지, 방사능 폐기장, 송전탑, 유류저장소 등등과 같은 시설들이 설립되는 것을 반대하는 것이다.#@문장구분#자신들의 삶의 질을 높이기 위하여 노력하는 것이라고 볼 수 있다.#@문장구분#하지만 어느 부분에서는 이기적으로 보일 수 있다.#@문장구분#이러한 님비현상을 해결하는 방안으로서는 시설물에 대한 안전성과 친환경성 등의 대책을 마련하여 주민들에게 적극적으로 알리고, 해당 시설에 대해 주민들이 가지고 있는 부정적인 인식을 개선하도록 대화와 타협을 활용해야 한다.#@문장구분#그리고 시설을 설립하는 동시에 주민들에게 그에 맞는 많은 경제적 혜택을 주어야한다고 생각한다.#@문장구분#많은 혜택을 주고 대화를 시도하고 열심히 노력하다보면 많이 나아질 것이다.#@문장구분#그리고 서로를 조금씩이라도 배려하고 이해한다면 지금보다 훨씬 더 좋은 결과가 있을 것이라고 장담할 수 있다. 님비현상이 많이 줄어들었으면 하는 바람이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_33868",
				"score": 25.033333,
				"essay": "혐오시설이란 사람들이 매우 싫어하는 시설을 말한다.#@문장구분#주로 어느 지역에 혐오시설이 들어서면 그 지역 주변의 부동산 가격이 떡락하기 때문에 사람들은 혐오시설을 싫어한다.#@문장구분#사람들이 혐오시설을 싫어하는 이유는 여러 가지가 있다.#@문장구분#첫 번째 시설이 그 주변 동시에 공포감을 조성하는 경우인데, 사형장, 교도소/구치소, 특수학교, 묘지, 화장장, 정신병원, 전염병 격리시설등이 있다.#@문장구분#이 경우, 사람들은 이 지역 인근의 거주를 싫어함으로 혐오시설 인근의 집을 사지 않는 경향이 있다.#@문장구분#두 번째는 주변 지역의 쾌적성을 훼손하는 경우인데 경기장, 도축장, 송전탑 등이 있다.#@문장구분#경기장과 같은 경우 시합날만 되면 시끄럽기 때문에 조용하게 살기 어렵고 이 외에도 주변에 공장이 많거나 재개발이 진행중인 곳이라면 악취나 매연등으로 고생할 수 있다.#@문장구분#이렇게 사람들은 혐오시설의 존재를 알게 되면 순간부터 그 주변의 집을 사는 것을 꺼려하므로 원래 혐오시설 근처에서 살던 사람들한테도 큰 고통이다.#@문장구분#그렇다면 이러한 사회적 문제를 해결하기 위한 방법에는 무엇이 있을까?#@문장구분#일단은 정부나 기업체가 혐오시설을 건설하고 그 대가로 여러 가지 편의시설을 주변에 설치하는 것이다.#@문장구분#또한 인구가 희박한 국유지로 이동하는 방법도 있지만 그러면 해당 혐오시설의 근무자들의 출퇴근이나 그 주변에 음식점, 병원등이 부재하게 된다는 것이다.#@문장구분#따라서 혐오시설과 관련된 문제를 다루기 위해서는 나라에서 법령으로 혐오시설의 유치 및 분쟁 발생 시의 중재책을 마련해야 한다.#@문장구분#예를 들어서 토지개발에 대한 공공개입이나, 공간직 토지이용계획 수립과 적용방법, 민사법적으로 당사자에게 권리나 의무를 부과함으로써 민사적인 손해배상.#@문장구분#그리고 정부가 직접 혐오시설 토지개발에 세금을 징수하는 방법등이 있다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_61692",
				"score": 30.0,
				"essay": "우리나라는 땅은 작고 인구는 많은 나라이다.#@문장구분#자원도 풍부하지 않고 있는 건 인적자원 뿐이다.#@문장구분#이 작은 땅에서 많은 사람이 살고 있고 그래서 적은 면적에 많은 사람이 살기 위해 고층 아파트가 많이 지어지고 있는 것이 현실이다.#@문장구분#그런데 그 중에 집 한 채를 마련하기 위해서 직장인은 거의 평생의 삶이 소요되고 있고 그렇게 마련한 집 한 채가 본인의 전 재산인 경우가 대부분이다.#@문장구분#그래서 자신이 사는 곳에 혐오 시설이 들어오는 것이 예민할 수밖에 없는 것이다.#@문장구분#위험하거나 혐오감을 주는 시설이 들어오게 되면 사람들의 인식이 부정적이게 되고 집값이 떨어지는 요인이 되기 때문이다.#@문장구분#하지만 그 시설들이 우리가 살아가는 데 없어서는 안 되는 시설이기에 무조건 반대만 할 수는 없는 노릇이다.#@문장구분#내가 매일같이 쏟아내는 쓰레기를 처리하는 곳을 나는 가까이 둘 수 없다는 것은 너무 이기적인 것 같다.#@문장구분#음..#@문장구분#내 생각으론 지리적이나 상황적으로 적합한 도시가 있으면 정부가 그곳 주민들과 협의를 거쳐 혐오시설을 설치하고 그에 맞게 인센티브를 주면 좋을 것 같다.#@문장구분#전에 뉴스에서 보면 공장에서 발암물질을 하천에 내보내는 곳이 있었는데 그 곳 주민들이 유독 암에 많이 걸렸다.#@문장구분#또 고압 전류가 흐르는 지역에 사는 사람들끼리 비슷한 병에 많이 걸리는 경우가 있었다.#@문장구분#위험한 혐오시설 근처에는 사람에게 분명히 좋지 않은 영향을 미치는 것이다.#@문장구분#그런 곳에는 매년 건강검진을 해줘서 병이 생기기 전에 관리를 해준다거나 집을 무료로 준다던지 땅을 준다던지 무언가 살아 갈수 있는 충분한 보상이 이루어져야 한다고 생각한다.#@문장구분#그 대신 혐오시설이 들어가지 않는 지역에는 다른 곳에 비해 세금을 많이 거둔다거나 그래서 서로 말이 나오지 않고 만족할 만한 대가를 주는 것이다.#@문장구분#오히려 그 해택 때문에 혐오시설이 있어도 자발적으로 그런 지역에 가는 것을 선호 할 수도 있을 수 있게 말이다.#@문장구분#어느 누구도 나라로부터 관심밖에 있다고 느끼지 않고 나라의 관리 속에서 살 수 있으면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_42636",
				"score": 29.6,
				"essay": "'님비'(NIMBY, not in my backyard)라는 용어가 유행할 만큼 현재 현대인들의 혐오 시설 기피 현상은 그 정도가 심한 편이다.#@문장구분#누구나 피해를 입고 싶어하지는 않기 때문에 혐오 시설이 주변에 지어지는 것을 반대할 수는 있지만, 그 지역의 모든 사람들이 혐오 시설 설치에 반대한다면 주민들과 지자체 모두에게 이득이 없을 것이다.#@문장구분#혐오 시설은 사람들에게는 혐오를 받지만, 역설적으로 우리에게 꼭 필요한 시설이기 때문에, 어딘가에는 혐오 시설이 지어져야 한다.#@문장구분#우리나라는 이 문제점을 해결하기 위해 여러 가지 정책을 시행하고 있다.#@문장구분#혐오 시설을 설치하기 위해 건설 예정지역 주민에게 충분한 정보를 제공하고 설득과 협의를 통해 이해를 구하기도 하고 공공의 이익을 위해 집값 하락 등 불이익을 감수하게 된 지역 주민에게 적정한 보상을 제공을 해주기도 한다.#@문장구분#이러한 방법이 실제로 효과가 있지만 조금 더 본질적으로 접근해서, 만약 혐오 시설에 대한 인식을 긍정적으로 변화시킨다면 혐오 시설을 기피하는 현상이 크게 줄어들 것이라고 생각한다.#@문장구분#실제로 군부대나 교도소는 이제 혐오시설이라기 보다는 지역의 인구를 늘리고 경제에 기여하는 기관으로 그 인식이 변화하고 있다.#@문장구분#전주에 있던 35사단이 임실로 이전할 당시에는 지역에서 반대가 심했으나, 군인을 통한 인구증가와 상권의 매출이 늘고 있다는 소식이 전해지면서 전국적으로 화제가 되었으며, 법무부의 교도소 신설 움직임에 경북 청송, 강원 태백, 전북 남원이 교도소 유치 신청을 하였다는 등의 사례가 있다.#@문장구분#이는 혐오 시설에 대한 인식 개선의 영향으로 인한 결과였다.#@문장구분#이 사례에서, 이 방법이 분명한 효과가 있다는 것과 혐오 시설에 대한 인식의 개선이 어떤 방법으로 이루어질 수 있을지를 알아볼 수 있었다.#@문장구분#혐오 시설이 혐오를 받지 않기 위해서는, 혐오를 받는 요소를 제거하면 된다.#@문장구분#매립지, 소각장, 쓰레기 하차장 같은 경우에는 환경오염을 최소화하여 주민들에게는 전혀 피해가 없다는 것을 증명할 수 있어야 할 것이다.#@문장구분#원자력 발전소 또한 차폐 시설을 철저하게 만들고 주기적으로 검사하여 주민들에게 알리는 등 시설의 안전성을 입증하고 사람들에게 알려야 할 것이다.#@문장구분#또한 기존의 방법도 적극적으로 이용하여 혐오 시설 설치 지역에 여러 공공시설, 편이시설을 설치하면 지자체와 주민들 모두에게 이득이 될 것이다.#@문장구분#혐오 시설을 반대하는 현상은 집단 이기주의와 같이 부정적으로 비추어질 수도 있지만, 자신에게 피해가 된다고 생각하는 시설의 건설은 당연히 좋게 받아들여지기 어렵다.#@문장구분#그렇기 때문에 사람들의 본성을 존중하고, 그들의 인식을 변화시켜 공공에게 이익이 되는 선택을 유도해야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_42655",
				"score": 29.6,
				"essay": "만약 혐오시설이 우리 지역 내에 들어온다면 그에 따른 부담감이 느껴 질 수 있다.#@문장구분#이를 위해 정부는 해당 지역에 게런티를 제시하여 설립을 요구를 한다.#@문장구분#하지만 이런 이득을 제시해도 주민들의 격렬한 반대가 일어나 결국에는 건설이 취소되는 경우가 있다.#@문장구분#이러한 경우에는 정부는 필수 시설의 설립을 위해 격렬한 치킨게임보다는 원할한 의사소통을 해야한다.#@문장구분#앞서 말한 게런티를 부각하기 위해 정부는 이러한 대책이 필요하다.#@문장구분#첫째, 지역소외 을 해결하는 방안책으로 혐오시설 설립을 제시해야 한다.#@문장구분#빅데이터를 활용하여 지역격차가 심한 지역을 대상으로 혐오시설 설립 대신 일자리 확충과 경제 개발 사업을 약속한다면 원활한 체협이 가능하다.#@문장구분#대표적으로 태백지역에 일자리 확충과 지역 활성화를 약속으로 교도소 설립을 제안하여 태백시 지자체가 부지 3 군데를 제안하고 적극 협상한 사례가 있다.#@문장구분#지역격차를 해소시킬 수있고 침채되고 낙후된 지역을 다시 활성화 시킬 수 있다는 점에서 큰 효과를 볼 수 있다.#@문장구분#둘째, 주민들과의 원활한 소통을 해야한다.#@문장구분#주민들은 당장의 이득보다는 혐오시설로 인해 자신의 삶이 위협받을 것 같다는 견해가 크다.#@문장구분#이러한 편견을 해소하기 위해 관련 시설에 위협이 될만한 문제를 적극 해결하고 주민들에게 계발 방안을 브리핑하여 주민들의 안심을 덜어줄 수 있는 계안이 필요하다.#@문장구분#대표적인 사례로는 화성시의 화성그린환경샌터로 기존의 쓰레기 폐기장과 달리 폐기물을 열분해 한 가스를 고온으로 재처리하여 발암물질인 다이옥신을 완전연소를 한 사례가 있다.#@문장구분#추가로 주민 센터까지 설치하여 편의 시설을 제공하고 환경 문제에 관해 교육하는 프로그램 까지 마련하여 혐오시설의 주된 문제인 삶의 위협을 제거하고 주민들에게 윤택한 삶을 제공 했다.#@문장구분#이처럼 원한한 소통을 기반으로 게런티를 제공한다면 계발을 성공적으로 할 수 있다.#@문장구분#셋째, 혐오시설은 보기 안좋다는 편견을 없애 버려야 한다.#@문장구분#앞서 화성그린센터와 같이 혐오시설은 무조건 보기 안 좋고 위혐하다는 편견을 없애기 위해 혐오시설을 문화시설로 개조시키는 것이다.#@문장구분#대표적으로 세종시는 공원처럼 화장터를 꾸몄고 천안시는 기존 쓰레기 처리장을 재 계발하여 지하로 새로 계설해 악취를 줄이고 위에는 유흥 시설이나 문화시설을 설립하는 계획을 추진하였다.#@문장구분#이렇게 혐오시설을 새롭게 재 편성하거나 문화적인 시설로 탈바꿈하면 해당 지역에 새로운 문화 관광 요소가 될 수 있고 주민들도 다양한 문화 활동을 사용할 수 있는 기회를 주어 모두가 목적을 이룰 수 있다.#@문장구분#이렇게 서로가 승자가 될 수 있는 방법을 제시하여 더 이상 혐오시설이 아닌 누군가에게 새로운 기회가 될 수 있는 방법을 제시 하였다.#@문장구분#최종적으로 정부는 관련 지자체 간의 합리적인 협상과 적극적인 방안이 필요하다.#@문장구분#정부가 당장의 필요가 아니라 당사자와도 적극적인 대화를 하여 더 이상 혐오시설이 대표적인 문제점이 되지 않도록 정부의 다양하고 효율적인 해결책을 기대해 본다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_56503",
				"score": 29.199999,
				"essay": "혐오 시설이란 지역 주민에게 공포감이나 고통을 주거나, 주변 지역의 쾌적성이 훼손됨으로써 집값이나 땅값이 내려가는 등 부정적인 외부효과를 유발하는 시설을 의미한다.#@문장구분#대표적인 혐오 시설에는 쓰레기 매립장, 원자력발전소, 소각장, 유류저장소 등이 있습니다.#@문장구분#그중 쓰레기 매립지, 소각장, 등 시설은 사람이 별로 없는 지역에다가 설치해야 한다.#@문장구분#물론 이때 소수의 사람이 희생하지만 이 사람들에게 혜택을 줄 때 자본이 덜 들기 때문이다.#@문장구분#혐오 시설 건설문제는 즉 님비 상황으로 이어지게 되어있다.#@문장구분#대부분의 사람들은 쓰레기와 관련된 것이랑 같이 생활하는 것을 싫어하고 원자력 발전소와 같은 위험한 건축물과 함께 살아가는 것 등 혐오시설은 자신의 삶의 질을 떨어트리는 건축물이라고 생각하기 때문에 님비현상이 나타나는 것을 당연한일이다.#@문장구분#이러한 님비현상 Not in my backyard(NIMBY)을 해결하는 가장 좋은 방법은 주민과 지역과의 대화를 하여 필요한 요소를 보충하는 형태가 가장 좋다.#@문장구분#나만 아니면 된다는 생각을 버리고 합리적인 방법으로 방법을 찾아야 한다.#@문장구분#주민에게는 이러한 시설을 들어오도록 허락하는 대신 평소에 지역에 필요한 시설, 요소들을 요구하여 자신의 필요요소를 가져갈 수 있고 혐오시설을 건설하는 측에서는 이 부분에 대한 지원을 많이 하여 님비현상을 해결하는 것이 바람직하다.#@문장구분#그럼 무슨 혜택을 주어야 할까?#@문장구분#매달 손해비를 주어야 한다고 생각한다.#@문장구분#이때 손해비는 세금으로 주는 것이 아닌 쓰레기 매립지. 소각장 등을 다른 지역에서 사용할 때 다른 지역에서 돈을 내고 사용하도록 하고 이 돈으로 손해비를 주는 것이다.#@문장구분#마지막으로 사람이 살지 않는 지역에 설치하는 것이다.#@문장구분#예를 들어 산속에다가 짓는 것이다.#@문장구분#여기저기 눈치 안보고 산속에 설치하면 사람들 눈에도 덜 보이게 될껏이고 미관상의 문제로는 더 이상 말이 안나올꺼 같다는 생각이 든다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_57103",
				"score": 29.199999,
				"essay": "요즘 등장한 신조어로 혐오시설을 건축하려 할 때 발생하는 지역적인 감정을 님비(NIMBY)라고 하며, 님비라는 이런 감정을 통하여, 혐오시설을 건축하거나 이전할 때 지역 간의 상당한 마찰을 겪게 된다.#@문장구분#님비와 반대되는 핌피(PIMFY)현상이 존재한다.#@문장구분#핌피현상은 자신의 지역에 도움 되는 시설을 설치하고 싶은 욕구가 반영된 결과물이며, 이 현상이 발생한다면 시설 건축의 부지 선정이 진행이 힘들어 질 수 있는 영향이 발생한다.#@문장구분#혐오 시설을 짓기 위해선 해당 지역 주민들이 만족할 수 있는 적절한 보상을 해야 하며 설치 후에도 관리하며 생활에 불이익이 없도록 시설을 잘 해결해 줘야 한다.#@문장구분#전체적 차원에서 공평하게 분담하도록 해야 한다.#@문장구분#그리고 나는 그러한 것들을 모두 아우르는 정부와 해당 지역 주민 사이에 양보와 타협, 보상이 이루어져야 한다고 생각한다.#@문장구분#정부뿐만 아니라 주민들도 그러한 시설들의 필요성을 인식하고 타협이 없이 무조건 반대만을 주장하는 것은 아니라 생각하고, 시설의 설치에 대한 합의점으로 세금감면, 일자리 제공등의 간접보상을 들 수 있다.#@문장구분#이런 것들이 충분히 이루어지면 혐오시설을 그 지역의 경제를 죽이는 말 그대로의 혐오시설이 아닌 우리가 흔히 볼 수 있는 공공시설이 될 것이며 오히려 일자리가 창출 될 수도 있는 등 가능성이 많은 시설이며 그 지역의 가능성을 만들어 주는 것은 정부와 해당 지역의 주민이 적절하게 타협하며 정부의 대책이 중요하다.#@문장구분#핌피 현상도 함께 생각하여 외부효과를 긍정적인 쪽으로 변화시키는 것이 중요하다.#@문장구분#결국 타협과 배려를 하면서도 혐오시설이 들어오는게 좋을 일 없는 지역 사람들에게 더 좋은 공공적인 공간을 제공하고, 지역 홍보를 하는건 어떨까.#@문장구분#지역 자체에 좋은 이미지를 심어주면 집값이나 땅값이 내려가는 일은 없을 것이다.#@문장구분#합의를 할 때 일반적으로 하는 것이 아니라 투명하게 소통하고, 이점과 단점 모두 밝히며 협의점을 찾아야한다.#@문장구분#누구나 살면서 쓰레기는 만들지만 그 이후에 쓰레기 처리에는 나 몰라라 하는 생각은 이기적인 생각이다.#@문장구분#협의점을 찾는 것도 중요하지만, 평소의 의식을 바꾸려는 사회적 노력, 개인의 노력이 필요한 부분이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_62992",
				"score": 29.199999,
				"essay": "보통 님비현상은 해서 본인의 사유지(주택)인근에 혐오시설이 들어오면 집 값 또는 부동산가격이 하락할 것을 걱정해서 무조건적으로 반대하는 현상을 말하는데 사회적으로 큰 문제라고 생각한다.#@문장구분#혐오시설은 우리가 살아가는 동안 없어서는 안되는 시설들이고 이것을 무조건 적으로 반대만 한다면 이런 시설들은 더 이상 갈곳이 없어 큰 사회적 문제가 발생할 것이라 생각된다.#@문장구분#그렇다면 우리는 혐오시설을 어떻게 해야할까?#@문장구분#사회적 인식개선과 인프라효과로 인해 혐오시설에대한 무조건적인 반대를 조금은 감소시킬수 있지 않을까 생각된다.#@문장구분#우리는 보통 혐오시설을 쓰레기매립장 또는 원자력발전소정도로 생각하는데 생각보다 우리가 생각하는 혐오시설이라고 여기는 것들이 많다.#@문장구분#동물보호센터 또는 장애인시설등도 혐오시설이라고 생각한다는 것에 깜짝 놀랐다.#@문장구분#동물보호센터나 장애인시설을 왜 혐오시설이라고 생각하는지 이해가 안가고 이건 사회적 인식개선이 절실하다고 느껴진다.#@문장구분#우리나라는 곧 선진국이라 불릴정도로 경제 발전을 이루고 있다.#@문장구분#그런데 장애인시설 또는 취약계층을 위한 시설은 곧 혐오시설이라고 여긴다는 것 자체가 국민의식수준이 떨어진다고 생각한다.#@문장구분#이런건 혐오시설 건립을 앞두고 단기간에 할것이 아니라 금연교육처럼 유치원부터 단계적으로 혐오시설에 대한 인식개선을 교육한다면 앞으로 우리나라는 조금 더 나은 나라가 되지 않을까 생각되고 혐오시설 건립때마다 무조건 적인 반대가 아닌 지역주민들과의 원만한 합의도 이뤄질 수 있다고 생각한다.#@문장구분#이러한 합의 끝에 서로 원하는 결과를 맺으면 좋겠지만 세상 살아가는 동안 서로 만족할만한 합의점을 도출해 내는 것은 정말 어렵다.#@문장구분#그래서 서로의 의견을 절충해 서로를 이해하고 보듬어주면서 한발씩 물러선 결과를 도출해 내면 정말 좋을것같다.#@문장구분#앞으로 이제는 혐오시설 건설에 대한 논의가 없는 세상이 되었으면 좋겠다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79952",
				"score": 29.199999,
				"essay": "원자력 발전소와 유류저장소를 혐오시설로 주민들이 규정하는 데에는 그런 이유가 분명있을 것입니다.#@문장구분#첫 번째로 원자력 발전소의 경우 안전성에 대한 우려가 첫 번째일 것으로 예상하고 있습니다.#@문장구분#원자력 발전소가 폭발하거나 내부 물질이 누출되었을 경우의 방사능 피폭 문제 등이 안전성에 대한 우려의 이유일 것입니다.#@문장구분#원자력 발전소가 생산해내는 전기는 막대하고 이를 가장 가까운 거리에서 사용하므로 전기세가 적게 드는 데도 불구하고 사람들은 안전을 이유로 기피하는 것을 보면 원자력 발전소 사고의 위험성이 돈을 아끼는 것과는 비교할 수 없을만큼 걱정되는 것이 분명합니다.#@문장구분#마치 체르노빌 원전 사고와 후쿠시마 원전 사태처럼 말이죠.#@문장구분#하지만 두 사건 모두 벌어질 수 밖에 없는 이유가 있었습니다.#@문장구분#우선 원자력 발전소는 막대한 양의 냉각수를 필요로 하기 때문에 바닷가에 짓는 경우가 일반적입니다.#@문장구분#일본의 후쿠시마 원전 사태의 경우 일본이라는 지리적 요인으로 인해 생긴 지진과 지진 해일로 인해 피해가 급격히 커진 것이죠.#@문장구분#또한 체르노빌 원전 사고는 실험을 진행하는 단계에서 인간의 욕심으로 인해 생긴 사고입니다.#@문장구분#이러한 것을 미루어 볼 때 인간의 욕심보다 안전을 생각하고 지리적 요인을 잘 고려해서 건설을 한다면 원자력 발전소가 제공하는 막대한 양의 전기를 사용하여 전력 사용시 드는 비용을 절감하는 것은 물론 비교적 저렴한 가격의 내 집 마련, 국가의 전기 생산량 증가로 인한 화력발전 중단을 기대할 수 있습니다.#@문장구분#제 생각에는 원자력 발전소등의 혐오시설의 선호도 문제보다 그 안전과 환경 보호를 위한 장치들의 기술 문제가 크다고 생각합니다.#@문장구분#독일도 원자력 발전소를 포기했다가 전력 소비량을 감당하지 못하고 다시 원자력 발전을 가동시킨 것을 보면 분명 거대한 이익을 원전을 통해 얻을 수 있을 것으로 예상됩니다.#@문장구분#그리고 이는 인근 지역의 사람들에게 가장 큰 혜택으로 돌아올 것입니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_34926",
				"score": 29.133333,
				"essay": "혐오시설과 관련한 갈등이 점점 고조되며, 갈등 해결을 위한 대안 마련이 필요해지고 있다.#@문장구분#이번 기회를 통해 혐오시설에 대한 사례를 조사하며 3가지의 대안을 생각해 보았다.#@문장구분#첫 번째 대안은, 혐오시설 인근 주민들이나 지자체에게 혜택을 마련하는 것이다.#@문장구분#주민들이 혐오시설을 기피하는 이유는 불이익이 많기 때문이다.#@문장구분#집값의 하락, 주변 환경 파괴, 쾌적성 저하 등, 다양한 불이익이 존재한다.#@문장구분#이에 대응하여 주변 인프라를 확충하거나 지역 발전을 위한 예산을 마련하는 이익이 생긴다면, 혐오시설로 인한 불이익을 감수하게 될 것이다.#@문장구분#관련 사례로 A 지역에 혐오시설을 입지하는 대신 자녀 유학 비용, 지역 발전 비용을 제공하여 완만한 합의가 이루어지기도 하였다.#@문장구분#이후 이 지역은 경제 발전 효과와 더불어, 혐오시설 갈등 해소의 긍정적 사례로 인정받고 있다.#@문장구분#다음으로 생각한 대안은, 시설 관리 시스템과 보안 강화이다.#@문장구분#교도소, 원자력 발전소와 같은 시설은 안전의 불신이 생기며 공포와 불안감이 조성된다.#@문장구분#이러한 사람들의 생각을 없애기 위해선 만약을 대비하는 예방이 중요하다.#@문장구분#혐오시설의 점검 횟수를 늘리고, 위험시설의 보안을 강화하는 등, 예방을 위한 시스템이 마련된다면 혐오시설의 부정적 인식이 사라질 수 있을 것이다.#@문장구분#마지막 대안은, 혐오시설에 대한 전반적 인식 변화이다.#@문장구분#혐오시설을 마냥 부정하기 전에 혐오시설이 왜 존재하는지에 대해 생각해 보자.#@문장구분#쓰레기 처리장은 개인이 처리하기 어려운 쓰레기를 한 번에 모아 정리하고, 교도소는 범죄자들로부터 우리의 안전을 지켜준다.#@문장구분#다른 관점에서 혐오시설을 생각해 본다면, '혐오'라는 용어 보다는 '필요 시설'과 같은 용어가 더 어울린다.#@문장구분#이러한 인식 변화를 위해선 어떤 과정이 필요할까?#@문장구분#위에 제시한 2가지 대안을 실천하며 긍정적 사례를 더 만들어가야 한다.#@문장구분#또한 공적 기관에서 각종 언론과 인터넷 매체를 활용하여 혐오시설을 필요 시설로 홍보해야 한다.#@문장구분#이러한 과정을 통해 많은 사람들의 인식이 긍정적으로 변화하게 된다면, 자연스럽게 갈등은 줄어들 것이다.#@문장구분#혐오시설로 인한 갈등은 사라질 수 있을까.#@문장구분#'그렇다'라는 확신의 대답은 아직 어려운 것이 사실이다.#@문장구분#하지만 많은 사람이 혐오시설의 갈등에 관심을 가지고, 더 좋은 대안들이 마련된다면 혐오시설의 갈등은 필요 시설이라는 이름으로 마무리될 것이라 믿는다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_61067",
				"score": 29.0,
				"essay": "내가 살고있는 지역 전주의 한 마을에서 폐기물 매립지에서 악취와 주변 지역의 쾌적성이 훼손된다는 이유로 잠시 폐기물 매립지를 폐쇄해야 하는 것이 아니냐를 두고 시의회와 주민들 간의 갈등이 일어났다.#@문장구분#이러한 문제 상황을 해결하기 위해 먼저 폐기물 매립지 안에 있는 폐기물들을 매우 자주 갈아주는 것이다.#@문장구분#우리 교실에 있는 쓰레기통들을 살펴보면 자주 갈아주지 않으면 그 안에서 냄새가 나기 시작한다.#@문장구분#쓰레기통을 갈아주는 규모와 폐기물 매립지 안의 폐기물들을 갈아주는 규모의 차이는 크다.#@문장구분#하지만 폐기물 매립지 장소를 옮기는 비용과 그 사이에 폐기물 처리를 못 한다는 효율성을 따지면 쉽고 가능한 해결 방안이 될 수 있다.#@문장구분#혐오 시설이라 불리는 기관들은 사회 구성에 있어서 꼭 필요한 시설인데, 모든 사회 구성원들이 이런 시설의 건축을 반대한다면 사회 시스템 전반에 문제가 발생할 것이다.#@문장구분#그리고 두 번째 해결 방안은 폐기물 매립지 근처에 나무를 많이 심는 것이다.#@문장구분#우리나라에는 좋은 향이 나는 나무들이 많이 있다.#@문장구분#당장 근처에 산만 등산해 봐도 우리가 도심 속에서 느끼는 쾌쾌한 향보다 좋은 향이 난다는 것을 알 수 있다.#@문장구분#이것은 도시와는 많이 떨어져 있는 시골 속에서도 느낄 수 있다.#@문장구분#폐기물 매립지 근처에 나무를 많이 심으면 폐기물 매립지에서 나는 악취를 가릴 수도 있고 근처에 아름다운 나무 들이 있으면 주변 경관도 훨씬 나아질 것이다.#@문장구분#마지막 해결 방안은 폐기물 매립지를 감싸는 건물을 짓는 것이다.#@문장구분#전주는 쓰레기 소각장 옆에 물놀이 공원을 만들었다.#@문장구분#모두가 만족할만한 결과를 내기란 정말 어려운 문제이지만 여러분이 생각하는 가장 합리적이고 좋은 방법 모두에게 완벽한 방안을 찾기는 어렵겠지만, 서로에게 가장 적은 피해가 가는 방안은 찾기 위해 정부도 지역 주민들도 노력해야 할 것이다..#@문장구분#위 방법들을 통해 혐오 시설에 대한 인식 개선과 주민 및 정부 기관의 피해 최소화를 기대해 볼 수 있다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_62994",
				"score": 29.0,
				"essay": "혐오시설이란 쓰레기 매립장 또는 소각장, 화장터, 납골당등 우리삶에 꼭 필요한 것이긴 하지만 냄새나 시선들의 문제로 내 땅 근처에 들어서는 것을 꺼려하는 시설들이다.#@문장구분#물론 집 주변에 쓰레기 매립장이 들어설 경우 냄새를 막을 수는 없고 그러다 보면 삶의 질이 떨어지고 집, 또는 땅값이 내려가 재산이 손해가 가는 경우도 생길 것이다.#@문장구분#이러한 혐오시설들이 들어온다고 하면 난리를 치고 무조건 반대만 하는 사람들도 있는 것이 현실이다.#@문장구분#하지만 혐오시설이 들어오면 정부차원에서 많은 지원도 해주고 지역주민에 혜택도 돌아가는 만큼 무조건 반대만 할 것이 아니라 왜 우리 지역에 이런 시설들이 들어와야 하는지 장단점을 따져보고 구처적으로 관심을 갖고 알아보는 것도 괜찮을 것 같다.#@문장구분#만약 우리 지역에 장애인시설이 들어서게 되면 사회적 이슈거리도 되고 인구유입도 생기게 될 것이다.#@문장구분#또한 명절이나 선거철마다 정치인들도 찾게 될것이고 이러다 보면 유동인구도 많아지고 어찌됐든 지역주민들의 삶이 나아지는 것은 말할 것도 없다.#@문장구분#또한 주민들이 한발짝 양보하게 되면 정부에서 보상차원에서 지역발전을 위한 개발을 해준다던지 각종 세금감면을 해준다던지 하는등 많은 보상이 따를 것이다.#@문장구분#그러니 당장 내 앞에 이득만이 아니라 우리같은 지역공동체에 얼마나 이득인지를 따져보고 반대 또는 찬성을 해야 할 것이다.#@문장구분#지금 바로 나한테는 이득이 없어도 우리 공동체의 삶의 질이 좋아지면 그 영향은 돌고 돌아 결국 나에게도 그 해택이 올 수 있기 때문이다.#@문장구분#위기가 곧 기회라는 말이 있다.#@문장구분#혐오시설유치가 우리지역사회 발전의 기회가 될 수도 있다는 것을 생각해 봐야 할 것이다.#@문장구분#그러면 서로 혐오시설을 자신의 지역에 유치하려 할것이라고 생각한다.#@문장구분#그럼 긍정적인 효과를 가져와 앞으로의 생길 문제에도 잘 해결할 수 있는 그런 발판이 되리라 믿는다.#@문장구분#서로 이해하고 감싸주면 이러한 혐오시설 설치에 관한 문제를 잘 해결해 나가리라 믿어의심치 않는다.#@문장구분#"
			}
		]
	},
	"평가에 대한 본인의 의견": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_76650",
				"score": 20.3,
				"essay": "내가 초등학교때 중간고사, 기말고사 뿐만아니라 틈틈히 쪽지시험등으로 나를 평가했다.#@문장구분#우선 초등학교 때를 생각해보면 나는 10월생이라 다른 아이들보다 키도 작고 느리다.#@문장구분#1월생 친구나 3월생친구들을 보면 나보다 훨씬 키도 크고 말도 빠르고 행동도 빠르다.#@문장구분#이런 신체 조건으로 인해 이해력도 달랐을 것이다.#@문장구분#나보다 밥으로 따져보아도 거의 8개월~9개월 앞서 먹었으니 8개월만 따져보아도 720그릇을 더먹었던 것이다.#@문장구분#밥뿐이 아니고 걸음도 나보다 더 먼저 많이 걸었고, 엄마가 책도 나보다 더많이 읽어 주었을 것이고, 말도 나보다 훨씬 먼저 시작했으니 수많은 자극속에서 뇌도 나보다 더많이 발달되었을 것이다.#@문장구분#아이들의 뇌는 발달이 덜된 상태이어서 개월수에 따라 발달정도도 다를것이다.#@문장구분#그런데 초등학교 시절부터 우리는 경쟁의 시대를 살게되고 뇌의 발달정도를 생각하지않고 모든 평가를 동일하게한다.#@문장구분#뿐만아니라 그로인해 차별도 경험하게된다.#@문장구분#집에만 있을때는 내가 가장 예쁘고 잘난 사람이었으나 중간고사, 기말고사를 통해 좌절감을 느끼게 되고 1월생들은 우등생, 10월생들은 열등생이 되는 것이다.#@문장구분#내가 아니라 뇌가 발달이 덜된것인데 말이다.#@문장구분#중학교때는 그래도 1월생이나 10월생이나 약간 비슷해지는 것 같다.#@문장구분#그래도 조금더 발달된 아이들이 사춘기를 빨리 겪게 되는 것같다.#@문장구분#뇌의 감정부분이 더 발달되어 있으니 불안감등으로 인해 사춘기를 겪는것 같다.#@문장구분#그런데 우리는 이렇게 어렸을때부터 평가를 받아 우등생과 열등생으로 나뉜다.#@문장구분#나는 뇌의 발달 정도에 딸라 평가가 달라야 한다고 생각한다.#@문장구분#늦게 태어나서 초등시절 부터 일찍 태어난 친구들보다 모든 경쟁에서 뒤쳐지니 말이다.#@문장구분#초등학교때 만이라도 시험의 평가가 아니라 뇌의 발달이 잘될수 있는 교육이 이루어져야하고 평가는 거의 비슷해진 중학교 후반부터 이루어져야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_84167",
				"score": 22.166666,
				"essay": "나는 특정 기준에 따른 개인의 성취도 평가가 최고의 평가라고 생각하지는 않는다.#@문장구분#만약 특정한 기준으로 평가를 한다면 하나밖에 존재하지 않는 틀에, 그것에 맞지 않을지도 모르는 개인을 욱여넣는 것과 다를 바 없다고 나는 생각한다.#@문장구분#나는 또한 여기에 '맥도날드화'라는 개념을 적용해보려 한다.#@문장구분#이 개념은 미국의 사회학자인 조지 리처가 고안해낸 개념으로, 패스트푸드점의 원리가 전 세계에서 더 많은 부분을 차지하게 되는 것이다.#@문장구분#이 맥도날드화의 특징중 하나인 예측가능성은 제품이나 서비스가 어디서나 동일할 것이라는 것을 의미하며, 나는 이것이 특정한 기준으로 개인을 평가하며 균일화하는 것과 유사하다고 생각한다.#@문장구분#하지만 이러한 맥도날드화는 합리성의 불합리성이라는 치명적인 문제로 이어지게 된다.#@문장구분#따라서 나는 좋은 평가가 되기 위해서는 개인의 앞으로의 목표의 방향과 적성에 맞는 방법으로 이루어지는 평가가 이루어져야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_83925",
				"score": 23.266668,
				"essay": "평가는 그사람의 가치를 따지는 것인데 사실 평가라는 단어가 좋지는 않다고 봅니다.#@문장구분#누군가의 성적,성격등을 가르는건데, 물론 좋은 평가는 좋지만 좋은 평가만 존재하는건 아니고 평가로 인해 갈라지는것들이 많기 때문입니다.#@문장구분#우리가 보는 수능.#@문장구분#수능도 한번의 시험으로 한사람 한사람의 대학을 갈려고 시험을 치리는거고 또 평가하는것이기도 하기 때문입니다.#@문장구분#평가를 할 때 좋지 못한 가족환경이나 부적절한 생활로 그사람을 낮게 쳐다보거나 하대하는경우들도 많고 돈 많고 부유하면 그사람을 높게쳐다보기 때문인데 왜 사람을 경제적,돈 그런걸로 평가하나요?#@문장구분#물론 다 그렇게 평가하진 않겠지만요.#@문장구분#모든 학생을 동일한 평가한다는 것이 올바르냐 올바르지않냐 에서는 저는 올바르지 않다고 생각합니다.#@문장구분#특정기준으로 인해서 그 사람만 성과도를 평가한다는건 아니라 생각해요.#@문장구분#위에서도 말했듯이 그건 평가가 아닌 '차별'입니다.#@문장구분#최고의 평가 방식은 '공평'입니다.#@문장구분#남자아이들은 여자아이들에 비해 신체조건이나 운동신경이 매우 좋은 편에 속합니다.#@문장구분#그래서 남자학생들로 구성된 팀이 훨씬 유리한 고점에 올라서 불평등한 조건에 평가를 하게 되는 것입니다.#@문장구분#뿐만 아니라 팀내에서도 열심히 활약하는 학생이 있는 반면 그냥 공을 피해 이리 저리 휘청거리는 학생도 존재 할것입니다.#@문장구분#그룹내 활약상에 따라 지급하지 않고 일률적으로 지급한다는 것은 저희 학생들 표현으로 버스탔다 라는 표현이 맞습니다.#@문장구분#잘하는 학생덕에 버스타고 편히 가는 것을 말합니다.#@문장구분#이런 불평등 평가방식은 않된다고 생각합니다.#@문장구분#체육 실기 평가의 경우 위와 같이 피구를 해야 하면 학생들이 팀을 꾸리고 난후 각팀의 전력을 보아 선생님께서 개입하여 너무 막강하거나 너무 약한 팀이 존재하지 않게 중간에서 중재하셔야 됩니다.#@문장구분#이미 뽑아놓은 팀이지만 이러면 게임운영이 불공평하기 때문에 선생님께서 선수들을 교체시켜 팀의 실력을 비슷하게 맞추고 1등부터 꼴등까지 팀에서 수행평가 점수 6가지 단계를 팀내 활약상에 따라 나눠 지급한다면 수행평가 점수획득을 위해 각 팀내 팀원들은 최선을 다할 것입니다.#@문장구분#이렇듯 평가선생님의 평가기준은 매우 중요합니다.#@문장구분#공정한 평가는 공평한 기회제공과 동등한 기준평가와 조건이 불리한 사람을 배려하는 것입니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_83969",
				"score": 23.366667,
				"essay": "아직까진 현재의 평가 방식이 가장 객관적이고 합리적인 방식이니 이방법을 택하고 있는 거라 생각합니다.#@문장구분#중간, 기말, 음악, 미술, 체육 등 많은 과목 안에서 이루어지는 평가 방식은 현재 우리나라만 시행하는 방법이 아니라 전 세계 대부분의 국가에서 시행하고 있습니다.#@문장구분#오랜 시간 동안 학자들과 학생, 선생님 등이 시행착오를 겪으며 만들어낸 최선의 방법이기 때문에 많은 나라가 택하고있는 방법이라 생각합니다.#@문장구분#물론 사람마다 특성이 존재하듯 각각의 목표가 다를 것이기에 개별적으로 평가를 한다면 더욱 좋은 방법수 있겠지만, 그렇기 위해 투입되는 인력과 시간, 비용 등 무시할 수 없는 문제점들이 존재하며, 평가자 주관이 중요시되는 평가에서는 공정성이라는 문제가 발생할 수 있습니다.#@문장구분#그렇기에 많은 학부모님, 학생들이 대입입시에서 수시보다는 수능으로 판가름하는 정시를 더욱 선호한다고 생각합니다.#@문장구분#물론 대입입시 문제는 정시와 수시만의 문제가 아닌 복합적인 문제라고 생각합니다.#@문장구분#그럼에도 비슷하다고 생각하는 이유는 결국 부유한 집에서 태어난 학생은 과목별로 과외를 받으며 학습할 수 있기에 개별적인 평가 방식을 도입하면 부유하지 못한 집에서 태어난 학생보다 월등한 성적을 받을 확률이 높고 객관적이지 않다라는 반론이 나올 수 있습니다.#@문장구분#그렇다고 현재 시험들이 공정하냐라고 대답할 수는 없지만, 차선의 방법이 아직은 없기 때문에 유지하는 이유라고 생각합니다#@문장구분#그러지만 마음속으로는 현재 보다 더 낳은 평가 방식을 도입하기를 바라는 분들이 많이 있기에 여러모로 다양한 각도에서 평가할수 있는 자료들을 많이 만들어 야 한다고 생각한다.#@문장구분#평가에 대한 오류도 인정하지 않으며, 실수도 인정하지 않는 사람들이 평가를 하고 있는 현 상황이 개선 되었으면 좋겠습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_84165",
				"score": 23.466665,
				"essay": "우리나라의 시험 참 악명 높고 까다롭기로 유명한데, 나는 우리나라의 학생으로서 이 평가 방식이 안좋다고 생각한다.#@문장구분#제시문처럼 사람마다 다양한 특성과 특생이 있고, 그에 따라 하고 싶은 것이 다를 수 있는데 이를 특정 기준에 맞춰 평가하는 것은 개인의 창의성을 저해하는 것이고, 공부에 대한 반감과 부정적 견해를 지닐 수 있다.#@문장구분#또 한국 시험의 특징은 지독한 암기와 기계화된 풀이 방식이 너무 지엽적인 내용을 평가하는 것은 개인의 창의성이 존중될 4차 산업혁명 시대에 창의성을 저해하고, 나중에 로봇과의 경쟁력이 사라질 수 있을 것이다.#@문장구분#그래서 학생이 원하는 과목을 자신이 원하는 대로 수강하고 토론형 수업으로 서로 의견을 주고 받으며, 문제를 해결해나가고 수업 참여도와 학생들의 의지를 바탕으로 평가하는 것이 좋을 것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_35582",
				"score": 23.6,
				"essay": "나는 수학능력시험은 교육평가의 정의를 제대로 실현하고 있는가? 라는 질문에 대해 괜찮은 것 이라고 생각한다.#@문장구분#왜냐하면 공평하고 수학능력시험전에 공부를 계속해서 시험을 하면 괜찮은 방법이라고 나는 생각하기 때문이다.#@문장구분#그리고 또 자신들의 꿈을 위해 열심히 노력하고 자기 자신과의 싸움을 하는 것은 징정한 교육목표가 실제로 도달된 정도를 결정하는 과정이 아닐까?#@문장구분#하지만 나는 수능이 다 좋다고는 하지 않는다.#@문장구분#그저 한순간의 결과로 모든 것을 판명짓는 것은 너무 결과 만을 따르는 것이기 때문이다.#@문장구분#나는 결과도 중요하다고 생각하지만, 과정이 더 중요하다고 생각한다.#@문장구분#과정은 결과처럼 보여지지 않지만 또 다른 무언가 예를 들어 마음가짐, 성실, 목표를 위한 노력의 과정이 과정에 들어있다고 믿고 있다.#@문장구분#그래서 결론을 짓자면 수학능력 시험은 좋지도, 나쁘지도 않다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78575",
				"score": 23.966667,
				"essay": "그 평가의 대표적인 시험이 수학능력시험이고 그 성적에 따라 대학이 바뀐다.#@문장구분#평가는 일반적으로 평가대상의 장점과 가치를 결정하는 과정을 말합니다.#@문장구분#그 대학에따라 들어갈 수 있는 직장도 다르다.#@문장구분#세상에는 무수히 많은 평가 방법들이 존재하고 그 주제도 다양합니다.#@문장구분#그러니 당연히 남들보다 노는시간도 줄이고 자는 시간도 줄이고 그랬던 사람이 성적을 잘받고 좋은 대학을 가고 좋은 직장을 가지는 것이 차별이아니라 올바른 평가 방법이다.#@문장구분#우리나라의 경우는 어떨까요?#@문장구분#중간, 기말시험이 있고 미술과 같은 기본기와 창의성을 평가하는 과목도 있습니다.#@문장구분#체육과 같은 신체적인 능력을 평가하는 과목도 있지요.#@문장구분#모두 적절한 기준이 있으며 매우 객관적인 기준이라고 말합니다.#@문장구분#남들보다 더놀고 더자고 그랫던 사람이 좋은 직장을 더 노력사람과 같은 직장을 가지길 원한다는 것은 정말 말그대로 노력없이 대가를 얻기만을 바라는 이기적인 생각을 가진 사람이다.#@문장구분#하지만 여러분이 생각하기에 모든 학생을 동일한 평가지표에 맞추어 평가하는 것이 올바른 방식이라고 생각하나요?#@문장구분#그러니 우리나라의 시험평가 방법인 모든 평가기준을 동등하게 두고 성적을 매기는 이런 방식은 노력한만큼의 평가 등급과 노력한 만큼의 인생을 가질 수 있는 아주 공평한 방법이라고 생각한다.#@문장구분#사람마다 특성이 존재하듯 각각의 목표 또한 다르고 성과도 다를 수 있습니다.#@문장구분#특정 기준에 의존해 본인의 성과도를 평가하는 것이 바르다고 생각되나요?#@문장구분#이러한 이유들을 들어서 저는 현재의 평가 방식은 최고의 객관적인 평가 방식이라고 생각합니다.#@문장구분#여러분은 어떻게 생각하시는 입장인가요?#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78510",
				"score": 24.033333,
				"essay": "어떤 분야를 평가하더라도 모든 사람들이 인정할 수 있을만한 평가가 되어야 한다고 생각합니다.#@문장구분#모든 사람들이 인정한다는 것은 누구도 반박할 수 없을 정도로 공평하고 정당한 평가여야 한다는 뜻입니다.#@문장구분#대한민국에서 어떤 평가를 받게 되는 경우는 보통 많은 사람들과 무언가 목표를 이루기 위해서 경쟁하는 경우가 많습니다.#@문장구분#많은 사람들과 경쟁에서 이기기 위해서 1점이라도 더 잘받으려고, 더 잘해보려고 무슨 짓이라도 하려는 사람들일텐데 평가자체가 공정하지 못한 것은 그간의 노력을 무산시켜버리는 것이기 때문에 정말 화나고 분한 일일 것입니다.#@문장구분#물론 공평한 평가를 지푸라기라도 잡는 심정으로 반박해보려는 사람들도 있을 수 있겠지만, 평가 자체가 공평하지 않은 것에 대한 반박은 평가를 한 사람들 입장에서도 할말이 없어질 수 있습니다.#@문장구분#그래서 저는 위와 같은 이유들을 토대로 모든 평가는 동일한 평가지표에 맞추어 평가해야 한다고 생각합니다.#@문장구분#동일한 지표로 사람들을 평가하면 적어도 반박할만한 소유는 나오지 않을 확률이 높습니다.#@문장구분#모두가 같은 문제를 풀고 같은 질문에 답한 것이기 때문에 적은 평가가 나온 것은 모조리 피평가자에게 책임이 돌아가게 됩니다.#@문장구분#결국 자신을 더욱 반성하고 돌아보고 연습하고 노력하게 만들어주는 것도 전부 동일한 평가지표가 만들어준다고 생각합니다.#@문장구분#또한 동일한 평가지표로 사람들을 평가하게 되면 많은 사람들로 하여금 희망을 줄 수 있습니다.#@문장구분#다른 사람들과 내가 푸는 문제는 같기 때문에 적어도 똑같은 선상에서 출발하는 것을 알 수 있습니다.#@문장구분#그래서 '나도 해볼만 하겠다'라는 생각을 가지고 더 열심히 참여하게 만들 수 있습니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78512",
				"score": 24.199999,
				"essay": "우리나라에서는 대부분의 평가들이 필기'시험', 실기'시험'과 같은 '시험'으로 이루어져 있습니다.#@문장구분#이러한 평가방법은 오래전부터 계속해서 사용되어 오고 있었으며 현재도 많은 단체에서 사용하고 있습니다.#@문장구분#이러한 시험이라는 방식을 채택한 것에는 그만한 이유가 있다고 생각합니다.#@문장구분#시험이라는 방식에는 그 전에 그 시험에 출제되는 문제들의 기초가 되는 개념들이 존재합니다.#@문장구분#수학시험은 수학 교과서에 실린 개념들을 바탕해서 나오는 것처럼 말이죠.#@문장구분#어떠한 시험을 치르는 이유는 그 사람이 확인받으려 하는 단체에서 원하는 역량을 가지고 있는지 확인하기 위해서 입니다.#@문장구분#각자가 가진 역량과 잠재력은 당연히 다르겠지만, 그 시험을 치기 위해서 공부해야 하는 것, 또는 연습해야 하는 것은 정해져 있기 때문에 그것을 바탕으로 시험을 치는 것은 공평한 방법이라고 생각합니다.#@문장구분#만약 모두의 다양성과 개성을 이해하고 존중해서 그 개성이나 특징에 맞는 평가를 개별로 실시한다고 하면, 누군가에게는 다른 사람이 친 시험이 내가 친 시험보다 훨씬 쉬운 것이라고 생각하게 될 수도 있어서 공정성을 해칠 수 있다고 생각합니다.#@문장구분#많은 사람들 가운데서 소수의 인원을 뽑아내기 위해서는 역시 모든 사람에게 공평한 기회가 주어지는 '시험'이라는 방식이 가장 좋다고 생각합니다.#@문장구분#하지만, 경연이나 오디션과 같은 시험에서는 모두에게 같은 것이 제공되지 않습니다.#@문장구분#오히려 그들이 자유롭게 주제를 설정하고 연습해서 심사위원들에게 보여주는 방식입니다.#@문장구분#이렇게 잠재력이나 역량을 평가하기 위해서는 이미 그에 맞는 방식을 인원을 평가하고 있습니다.#@문장구분#그렇기 때문에 시험제도와 개별적인 역량을 평가하는 제도는 이미 적절하게, 적재적소에 사용되고 있다고 생각합니다.#@문장구분#사실 어떠한 방법이 더 좋다고 확정지을 수 없는 이유 또한 이렇게 많은 가능성을 배제할 수 없기 때문이라고 생각합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_84138",
				"score": 24.199999,
				"essay": "세상에는 무수히 많은 평가 방법들이 존재하지만 저는 오늘 저에게 해당되는 평가 방법들에 대해 이야기를 나눠볼까 합니다.#@문장구분#저는 학생이기에 제 능력을 평가 받는 방식에는 수행평가, 중간고사, 기말고사 등이 있습니다.#@문장구분#그 중 저는 수행평가를 선호하고 중간고사와 기말고사는 다소 기피하는 편인데요.#@문장구분#그 이유는 수행평가는 수업 중간 중간 평가를 실행하기 때문에 평소의 제 공부 마인드가 늘어지지 않게끔 도와주는 플러스 효과가 있는 것 같다고 느끼기 때문입니다.#@문장구분#또한 수행평가는 중간고사나 기말고사에 비해 시험 시간을 타이트하게 주어주며 다급함을 느끼거나 조급함 속에서 본인의 능력을 전부 보여주지 못하고 아쉬움을 남기는 그런 일이 없기 때문에 좋아합니다.#@문장구분#물론 수행평가도 치명적인 단점이 있다고 생각합니다.#@문장구분#바로 중간고사나 기말고사는 개인이 치루는 능력 평가인 반면 수행평가는 그룹을 지어 합동 능력치를 요구하는 경우가 많기 때문입니다.#@문장구분#저는 친구들과 무언가 힘을 합쳐 해 나아가는 과정을 좋아하지만 그럼에도 불구하고 수행평가의 경우 평가를 받는 자리이므로 조금은 예민해지기 마련인데 흔히 버스탔다 라고 표현하는 행위. 즉, 그룹 내 멤버들이 각자 능력을 보태어 함께 수행한게 아니라 몇 명의 노력만이 들어간 결과물을 만들어내는 일이 생기기도 하기 때문입니다.#@문장구분#이런 점은 정말 억울하고 화가 나지만 그룹을 잘 이끌어 나아가는 것도 이 평가의 하나라고 하니 리더로서의 능력을 기르는 수 밖엔 없겠지요.#@문장구분#이런 점은 개선이 되길 바라봅니다.#@문장구분#그리고 중간고사와 기말고사를 다소 기피하는 건 과도한 긴장과 부담감으로 인해 제 능력을 모두 발휘하지 못하는 일이 많기 때문입니다.#@문장구분#하지만 이거 제 개인적인 견해일 뿐이니 방식을 당장 바꾸는 것도 이 방식이 올바르지 않다고도 할 수는 없을 것 같습니다.#@문장구분#"
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_51869",
				"score": 30.0,
				"essay": "우리는 살면서 많은 것에 대한 '평가'를 내리고, 또 '평가'받는다.#@문장구분#이와 같이 우리의 삶과 평가는 우리의 삶과 떨어지기 힘든 것이다.#@문장구분#하지만 이 평가가 부정적일 경우에 그 평가를 받은 사람에게 상처가 될 수도 있어 평가에 대한 회의적인 평가가 있기도 하지만, 나는 이 평가가 필요하다고 생각한다.#@문장구분#그에 대한 이유는 다음과 같다.#@문장구분#평가는 자기의 생각이 아닌 사회 다수의 생각을 알려준다.#@문장구분#자신이 자신을 평가한다고 할 때 그 평가는 객관이지 못할 수도 있다.#@문장구분#어떤 사람은 자기 자신을 너무 과소평가하고, 어떤 사람은 과대평가하기도 한다.#@문장구분#또 이런 평가는 개인의 감정에 따라 쉽게 변하기 때문에 자기 자신을 객관적으로 평가하기란 힘든 일이다.#@문장구분#하지만 사회 다수에 의해 내려진 평가라면 이런 개인적인 평가와 과소, 과대평가에서 조금 자유로워질 수 있고, 자신의 부족한 점도 깨달아 그것을 보완해나간다면 더욱 사회에 필요한 사람이 될 수도 있다.#@문장구분#평가는 또한 자신의 행위의 성과를 보여준다.#@문장구분#사람은 어제의 자신보다 더 나은 자신을 추구하고 변화하려 노력하는데, 때론 이런 변화가 너무 천천히 일어나기 떄문에 자신은 깨닫지 못할 가능성이 높다.#@문장구분#하지만 객관적인 수치로 그것을 평가하고 그것을 과거와 비교하여 평가한다면 자신이 성장하였음을 깨닫고 더욱 노력할 가능성이 있고 생각한다.#@문장구분#지금 사용하고 있는 평가의 방식은 과거에도 사용했던 보편적이면서 가장 사람의 등급을 잘 매길 수 있는 방식으로 세상 널리 쓰이고 있다.#@문장구분#이러한 평가 방식이 잘못되었다고 갑자기 다른 평가 방법을 사용한다면 그 새로운 평가 방법도 언젠가는 잘못된 방식이라고 또 다른 평가방법이 생길 수 있다.#@문장구분#나는 그래서 지금의 평가방법이 좋은 것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_65993",
				"score": 29.200003,
				"essay": "현재의 평가 방식이 가장 객관적이고 합리적인 방식이라고 생각합니다.#@문장구분#중간, 기말, 미술, 체육 등 많은 과목 안에서 이루어지는 평가 방식은 현재 우리나라만 시행하는 방법이 아니라 전 세계 대부분의 국가에서 시행하고 있습니다.#@문장구분#오랜 시간 동안 학자들과 학생, 선생님 등이 시행착오를 겪으며 만들어낸 최선의 방법이고 이렇게 하자고 암묵적으로 약속된 방법이기 때문에 많은 국가에서 시행한다고 생각합니다.#@문장구분#네 물론 사람마다 특성이 존재하듯 각각의 목표가 다를 것이기에 개별적으로 평가를 한다면 더욱 좋은 방법수 있겠지만, 그렇기 위해 투입되는 인력과 시간, 비용 등 무시할 수 없는 문제점들이 존재하며, 평가자 주관이 중요시되는 평가에서는 공정성이라는 문제가 발생할 수 있습니다.#@문장구분#그렇기에 많은 학부모님, 학생들이 대입입시에서 수시보다는 수능으로 판가름하는 정시를 더욱 선호한다고 생각합니다.#@문장구분#물론 대입입시 문제는 정시와 수시만의 문제가 아닌 복합적인 문제라고 생각합니다.#@문장구분#그럼에도 비슷하다고 생각하는 이유는 결국 부유한 집에서 태어난 학생은 과목별로 과외를 받으며 학습할 수 있기에 개별적인 평가 방식을 도입하면 부유하지 못한 집에서 태어난 학생보다 월등한 성적을 받을 확률이 높고 객관적이지 않다라는 반론이 나올 수 있습니다.#@문장구분#그렇다고 현재 시험들이 100% 공정하냐라고 대답할 수는 없지만, 차선의 방법이 아직은 없기 때문에 유지하는 이유라고 생각합니다.#@문장구분#그러지만 마음속으로는 현재 보다 더 낳은 평가 방식을 도입하기를 바라는 분들이 많이 있기에 여러모로 다양한 각도에서 평가할수 있는 자료들을 많이 만들어 야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_71819",
				"score": 29.199999,
				"essay": "저는 평가 기준과 방법이 바뀌어야 한다고 생각합니다.#@문장구분#내게 평가란 대학을 위한 중간중간 단계의 평가가 있다 물론 사회에 나가선 사회 나름의 평가가 있을것이다.#@문장구분#지금 평가에는 객관적인 평가 그리고 주관적인 평가가 있을 것이다.#@문장구분#어느 것으로 단정지어 옳다고 말할 수 있는 것은 아니라고 생각된다.#@문장구분#상황에 따라 과목이나 능력에 따라서 객관적인 평가가 필요할 수 도 있고 주관적인 평가가 필요한 경우가 있을 것이다.#@문장구분#예를 들어 수학에는 계산적인 부분 그리고 답이 맞아 떨어지게 되어 객관적인 평가가 맞다고 생각할 수 있지만. 난 그렇게 생각하지 않는다.#@문장구분#수학에도 창의적이고 논리적인 부분이 반드시 필요하다고 생각된다.#@문장구분#단순하게 나눠떨어지는 답이 있는 식이있지만 생각을 요하고 창의적인 생각을 요하는 문제들도 상당수다.#@문장구분#반대로 예술적인 부분을 생각해보자.#@문장구분#예체능계 쪽인 미술이나 음악쪽 관련에 대해서는 객관적인 평가가 어려울 것 같다.#@문장구분#다른 방법으로 학생들이 대학 입학 포인트를 얻을 수 있도록 수능을 전면 개편하려고 시도했지만, 효과가 없었습니다.#@문장구분#국가 수준의 평가는 절대기준평가 원리에 입각하여 실시하고 총점, 평균, 석차를 표기하지 않고 과목별로 설정된 하위영역에 대한 학생의 도달정도를 통지해야합니다.#@문장구분#또한 목표의 성격에 적절한 방식으로 다양한 평가가 이루어지기 위해 수업에 대한 열성, 흥미, 과제수행 정도를 포함하고 표준화 검사 결과와 더불어 직접 가르친 교사의 평정점수를 최종 성적 결정에 포함해야 합니다.#@문장구분#대학을 가기위해 15년 가까이 평가를 받으며 지내지만 그후 더 많은 평가가 기다리고 있을 것을 알고 있다.#@문장구분#경쟁사회를 살아가는데 꼭 필요한거 같기는 하다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_71878",
				"score": 29.199999,
				"essay": "평가는 일반적으로 평가대상의 장점과 가치를 결정하는 과정을 말한다.#@문장구분#세상에는 무수히 많은 평가 방법들이 존재하고 그 주제도 다양하다.#@문장구분#그 중 나는 수학능력시험에 대하여 정의를 제대로 실현하고 있다고 생각한다.#@문장구분#하지만 고등학교 3학년 즉 이번에 처음 치는 분들께서는 정정당당하지 못하다고 생각할 수 있다.#@문장구분#자신들은 이번이 처음이지만 재수를 치는 사람들이 있기에 그렇게 생각하며 내가 생각하는 더 많은 이유로 그렇지 않다고 생각할 수도 있다.#@문장구분#하지만 내가 정의를 제대로 실현하고 있다고 생각하는 이유는 노력은 배신하지 않기 때문이다.#@문장구분#재수를 준비하는 분들을 비하하는 것이 아니라 그렇게 다시 시험을 치는 이유는 다른 사람들보다는 노력이 부족해서 그렇다고 생각한다.#@문장구분#물론 여러번 시험을 치기에 조금은 유리할 수 있다.#@문장구분#하지만 같은 문제가 나오는 것도 아니며 여러번 친다고 잘한다 하면 2번 칠 때 바로 붙지 3번, 4번까지 가는 것을 보니 수학능력시험은 정정당당 하다고 생각한다.#@문장구분#객관적인 기준으로 평가를 하게 되니 재수를 하는 사람들도 그 결과에 만족하지 못한다고 그걸 이의제기하는 게 아닌 받아들이고 다시 시험을 보는 거라 생각한다.#@문장구분#사람마다 관점이 다르고 가치관이 다르기 때문에 서로 의견이 엇갈릴 수 있다.#@문장구분#하지만 서로를 이해해주려고 생각한다면 입장이 바뀔수도 있겠지만 나는 내 주장을 끝까지 이어 갈 것이다.#@문장구분#노력하고 고생한 만큼 수학능력시험으로의 평가가 공정할 것이다.#@문장구분#그렇게 중요한 수학능력시험이 난 정의를 제대로 실현하고 있다고 생각한다.#@문장구분#내 의견을 정리하자면 현재의 수능시험은 아이들의 교육수준을 평가하기엔 괜찮은 수단이지만, 그 결과가 학생의 모든 것을 평가하는 사회가 지속되어서는 안된다는 것이다.#@문장구분#공부로 인한 부모와 갈등, 자살 등등의 이슈는 수능성적이 우리의 모든 것을 표현하는 사회가 되어버려서 생기는일들이 아닐까 자신의 방식으로 풀어온 걸 설명해 줄 서술형이 크게 없다는 뜻이기도 한다.#@문장구분#그래서 저는 지금의 수능같은 평가방식도 지금까지는 객관적이라고 생각하지만 논술은 사람의 생각을 더 풍부하게 만들어준다고 느낀다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_84115",
				"score": 29.066666,
				"essay": "저는 평가 기준과 방법이 바뀌어야 한다고 생각합니다.#@문장구분#내게 평가란 대학을 위한 중간중간 단계의 평가가 있다.#@문장구분#물론 사회에 나가선 사회 나름의 평가가 있을것이다.#@문장구분#지금 평가에는 객관적인 평가 그리고 주관적인 평가가 있을 것이다.#@문장구분#어느 것으로 단정지어 옳다고 말할 수 있는 것은 아니라고 생각된다.#@문장구분#상황에 따라 과목이나 능력에 따라서 객관적인 평가가 필요할 수 도 있고 주관적인 평가가 필요한 경우가 있을 것이다.#@문장구분#예를 들어 수학에는 계산적인 부분 그리고 답이 맞아 떨어지게 되어 객관적인 평가가 맞다고 생각할 수 있지만. 난 그렇게 생각하지 않는다.#@문장구분#수학에도 창의적이고 논리적인 부분이 반드시 필요하다고 생각된다.#@문장구분#단순하게 나눠떨어지는 답이 있는 식이있지만 생각을 요하고 창의적인 생각을 요하는 문제들도 상당수다.#@문장구분#반대로 예술적인 부분을 생각해보자.#@문장구분#예체능계 쪽인 미술이나 음악쪽 관련에 대해서는 객관적인 평가가 어려울 것 같다.#@문장구분#다른 방법으로 학생들이 대학 입학 포인트를 얻을 수 있도록 수능을 전면 개편하려고 시도했지만, 효과가 없었습니다.#@문장구분#국가 수준의 평가는 절대기준평가 원리에 입각하여 실시하고 총점, 평균, 석차를 표기하지 않고 과목별로 설정된 하위영역에 대한 학생의 도달정도를 통지해야합니다.#@문장구분#저는 평가 기준과 방법이 바뀌어야 한다고 생각합니다.#@문장구분#내게 평가란 대학을 위한 중간중간 단계의 평가가 있다.#@문장구분#물론 사회에 나가선 사회 나름의 평가가 있을것이다.#@문장구분#지금 평가에는 객관적인 평가 그리고 주관적인 평가가 있을 것이다.#@문장구분#어느 것으로 단정지어 옳다고 말할 수 있는 것은 아니라고 생각된다.#@문장구분#상황에 따라 과목이나 능력에 따라서 객관적인 평가가 필요할 수 도 있고 주관적인 평가가 필요한 경우가 있을 것이다.#@문장구분#예를 들어 수학에는 계산적인 부분 그리고 답이 맞아 떨어지게 되어 객관적인 평가가 맞다고 생각할 수 있지만. 난 그렇게 생각하지 않는다.#@문장구분#수학에도 창의적이고 논리적인 부분이 반드시 필요하다고 생각된다.#@문장구분#단순하게 나눠떨어지는 답이 있는 식이있지만 생각을 요하고 창의적인 생각을 요하는 문제들도 상당수다.#@문장구분#반대로 예술적인 부분을 생각해보자.#@문장구분#예체능계 쪽인 미술이나 음악쪽 관련에 대해서는 객관적인 평가가 어려울 것 같다.#@문장구분#다른 방법으로 학생들이 대학 입학 포인트를 얻을 수 있도록 수능을 전면 개편하려고 시도했지만, 효과가 없었습니다.#@문장구분#국가 수준의 평가는 절대기준평가 원리에 입각하여 실시하고 총점, 평균, 석차를 표기하지 않고 과목별로 설정된 하위영역에 대한 학생의 도달정도를 통지해야합니다.#@문장구분#또한 목표의 성격에 적절한 방식으로 다양한 평가가 이루어지기 위해 수업에 대한 열성, 흥미, 과제수행 정도를 포함하고 표준화 검사 결과와 더불어 직접 가르친 교사의 평정점수를 최종 성적 결정에 포함해야 합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_53647",
				"score": 29.0,
				"essay": "최근에 2021년 수능이 끝났습니다.#@문장구분#길을 걷다 보면 수험생들을 응원하는 플랜카드들이 널려있었습니다.#@문장구분#한국어로 CSAT의 약자인 악명 높은 수능은 8시간 연속 시험의 마라톤으로, 학생들이 대학에 갈 것인지 여부를 결정할 뿐만 아니라 그들이 살 곳과 미래의 관계, 직업 전망에 영향을 미칠 수 있습니다.#@문장구분#10년 이상 동안 정부는 광고 캠페인에 투자하고, 정신병동에 더 많은 병상을 개설함으로써 국가의 열악한 정신 건강 문제를 해결하기 위해 노력해 왔습니다.#@문장구분#그러나 거의 모든 OECD 국가와 달리 지난 10년 동안 한국의 자살률은 계속해서 증가했습니다.#@문장구분#정부는 멘토링이나 자원 봉사와 같은 다른 방법으로 학생들이 대학 입학 포인트를 얻을 수 있도록 수능을 전면 개편하려고 시도했지만, 효과가 없었습니다.#@문장구분#그러므로, 저는 현재의 평가 방식이 가장 객관적인 평가방식이 아니라고 생각합니다.#@문장구분#저는 현재의 평가 방식이 교육의 정상화를 촉진하는 방향으로 이루어졌으면 합니다.#@문장구분#논리적 사고력과 표현력을 바탕으로 한 지식의 습득과 탐구능력 함양 강조되어야 합니다.#@문장구분#평가 방법은 논술형 필기시험, 구두시험, 과제물 평가, 활동에 참여하는 학생들에 대한 관찰평가 위주이며, 학교단위 평가가 유급, 진로선택, 변경 등 진로결정제도와 관련되어야 합니다.#@문장구분#정기적으로 중간고사 기말고사를 보는 것보단 수시로 가끔씩 시험을 봐야합니다.#@문장구분#또한, 학교 간의 수준 차이를 고려하여 평가를 할 때 반영해야 합니다.#@문장구분#국가 수준의 평가는 절대기준평가 원리에 입각하여 실시하고 총점, 평균, 석차를 표기하지 않고 과목별로 설정된 하위영역에 대한 학생의 도달정도를 통지해야합니다.#@문장구분#또한 목표의 성격에 적절한 방식으로 다양한 평가가 이루어지기 위해 수업에 대한 열성, 흥미, 과제수행 정도를 포함하고 표준화 검사 결과와 더불어 직접 가르친 교사의 평정점수를 최종 성적 결정에 포함해야 합니다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76691",
				"score": 28.799997,
				"essay": "평가는 우리가 살아가면서 필수적으로 겪을 수 밖에 없는 과정이다.#@문장구분#예를 들어 학교 수행평가나 시험같은 것들이 있고 이것들은 적절한 기준에 맞추어 등급을 나눈다.#@문장구분#이런 평가를 함으로써 어떤 가치의 기준을 세우고 사람들은 그 기준에 맞추기 위하여 공부하고 탐구하면서 자신을 발전시킬 수 있다.#@문장구분#또한 같은 학생을 기준으로 하여 평가하기 때문에 공평하다는 점이 있다.#@문장구분#그리고 평가는 어떠한 실적을 기반으로 평가를 할 수 있기 때문에 사람들을 실적에 따라 구분할 수 있어 경쟁을 한다는 점에서 서로의 실력이 발전할 수 있다.#@문장구분#하지만 평가가 무조건 좋은 것은 아니다.#@문장구분#사람들은 자신을 평가를 한다는 것에 대한 두려움이 생기고 평가에 대한 두려움이 극심한 사람들은 대인기피증이나 무대공포증 같은 문제가 나타나기도 한다.#@문장구분#사람들은 평가하는 것에 대해서 나를 발전시키기 위한 하나의 수단이라는 사람들과 평가는 우리의 가치를 깎아내리고 오직 성과만을 중시해 그 사람들의 재능을 발견하지 못하는 것을 부정적으로 생각하는 사람들이 있다.#@문장구분#여러 가지 장단점이 존재하는 평가에 대해 나는 현재의 평가 방식은 적절한 것 같다고 생각한다.#@문장구분#그러한 생각을 가지게 된 이유는 일단 우리는 평가되면서 우리에게 필요한 것은 무엇인지 찾게 되고 자신을 발전시키게 됨으로써 그 단점을 보완할 수 있다.#@문장구분#그리고 평가를 통해 우리가 서로 경쟁하는 구도가 생기면서 자신의 능력을 더 발달시킬 것이고 사회적으로서는 더 좋은 결과가 나타날 것이다.#@문장구분#우리는 남들이 자신을 평가한다는 것에 대해 두려움을 가지지만, 반대로 평가를 함으로써 자신이 가진 장단점을 찾고 그 단점들을 극복할 수 있는 좋은 기회가 될 수 있다.#@문장구분#우리들의 능력을 중시하는 사회에서 자신의 능력을 보여줄 수 있는 평가가 현재 적절히 운영되어지고 있는 것 같다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_79788",
				"score": 28.666666,
				"essay": "나는 일단 학교에서 치르는 정기시험과 시시때때로 치러서 성적에 반영하는 수행평가에 그 문제가 있다고 생각한다.#@문장구분#그리고 정기시험/수행평가를 없애는 것이 과연 학생들의 학업에 큰 지장을 줄까? 또는 정기시험/수행평가로 말미암은 학교성적제도를 없애는건 어떨까? 라는 생각을 하기도 한다.#@문장구분#하지만 어떤 것을 없앨 때는 그에 합당한 대안이 있어야 한다.#@문장구분#그리고 시장구조가 학생이 생각하듯이 간단하게 없애고 할 수 있는 것이 아니다.#@문장구분#만약에 사교육을 죽인다고 하면 사교육과 관련된 수많은 일자리가 없어진다.#@문장구분#따라서 교육은 서서히 변화해야한다고 생각한다.#@문장구분#현재 대학교육과 고등학교의 입시위주의 교육, 그리고 중학교 교육, 초등학교 교육은 애석하게도 모두 연계 성이 크지 않고 괴리감이 엄청나다.#@문장구분#이러한 문제들을 해결하기 위해서는 그 분야 종사자들의 의견을 수렴하여 움직여주어야 한다.#@문장구분#하지만 모두의 의견이 하나로 뭉쳐지기란 쉽지 않다.#@문장구분#누군가가 의견에 찬성하면 또 다른 누군가는 반대를 외칠수도 있기 때문이다.#@문장구분#아무튼 나는 우리나라의 평가 방식이 조금 바뀌어야 한다고 생각한다.#@문장구분#내가 학생의 입장에서 솔직히 시험기간에 넘처나는 수행평가를 준비하느라 공부를 할 시간이 너무 적다.#@문장구분#수행평가는 정말 성의껏 하여야 점수를 높게 받을 수 있기 때문이다.#@문장구분#또 조별 발표인 수행은 조에서 역할을 나누고 발표준비를 돕고 발표를 하기까지 허비되는 시간이 너무 많다.#@문장구분#거기다가 코로나로 온라인 클래스가 지속되면서 수행평가를 전달받거나 하기가 매우 힘들고 정확하게 전달을 받지 못하니 잘못 파악하고 점수를 깎이는 친구들도 많이 보았다.#@문장구분#나는 우리나라가 수행평가를 포기하고 그냥 시험을 보는것만으로 교육평가를 통합해야 한다고 생각한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_76654",
				"score": 28.599998,
				"essay": "현재 진행되는 평가방식은 적절한 기준이 있고 수학과 같은 정답이 있는 분야에서는 적절한 방식이 될 수 있다.#@문장구분#그러나 생각을 표현할 수 있는 분야에서는 개개인에 따라서 경험, 가치관이 다르기 때문에 좁은 폭의 평가기준으로는 개개인을 평가하기에 적절하지 않다.#@문장구분#더구나 평가는 평가대상의 '장점'과 '가치'를 결정하는 과정이라 하였으므로 학교에서 진행하는 과목별 시험과 같이 동일한 평가지표에 맞춰서평가하는 것은 평가방법으로 적절하지 않아 개인의 생각을 표현할 수 있는 더 넓은 폭의 기준을 세워 평가해야 한다.#@문장구분#앞서 말한 평가 대상의 '장점'과 '가치'를 확인하고 평가하기 위해서는 정답을 찾는 방식보다는 토론과 같이 개인의 생각을 표현할 수 있는 방식으로 개인을 평가할 수 있어야 한다.#@문장구분#이 방식으로 개인의 가치관과 생각에 따라 언어적, 사고적 능력을 더욱 다양하고 폭넓게 기록하여 수준에 따라서 적절하게 평가 할 수 있을 것이다.#@문장구분#그러므로 개인마다 다른 경험과 가치관에 따른 평가결과의 차이를 공평하게 하기위해서 정답보다는 개인의 생각의 표현을 추구해야 할 것이다.#@문장구분#반면에 창의성을 요구하는 미술,음악과 같은 예술분야는 일정한 기준이 주어지지 않으면 개인의 가치관과 선호도에 따라서 생각하는 방식이이 다르고, 다수의 의견을 수용하여 평가할 수도 없어서 주관적이게 되고, 일정한 기준이 주어진다면 개개인의 생각이 달라도 기준 안에서 평가 할 수 있기 때문에 객관적이게 되서 예술분야의 평가는 매우 어렵다.#@문장구분#그러므로 예술분야와 같이 창의성을 요구하는 분야를 평가하기 위해서는 창작자의 의도에 따라서 평가하는 것이 가장 적절할 것이다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_78351",
				"score": 28.5,
				"essay": "모든 학생들이 동일한 평가지표에 맞추어 평가하는 것이 올바른 방식이라고 말할 수는 없지만 그나마 객관적인 평가라고 생각한다.#@문장구분#만약 각 학생들을 개별평가 방식을 이용하게 된다면 많은 시간, 인력, 비용이 발생하고 변별력과 객관성이 떨어지며 대학들이 학생을 뽑아야하는데 기준이 고등학교마다 평가방식이 다르면 대학교에서는 자체적인 평가방식을 도입을 하게 될 것 이며 학생들은 이중으로 고등학교와 대학입시 공부를 따로해야 할 상황이 발생한다.#@문장구분#그나마 동일한 평가지표의 예는 수학능력시험이다.#@문장구분#매년마다 수능의 난이도로인해서 문제와 간혹 출제오류로 인한 복수정답 등 논란되고 있지만 그래도 전국 학생들이 같은 조건아래에 실력을 측정이 가능한 공평한 평가지표라고 생각한다.#@문장구분#그 이유는 학교 내신으로 평가지표를 삼게된다면 학교마다 시험 난이도가 다르고 시험이 쉬우면 내신이 높아지고 어려우면 내신이 떨어져서 누가봐도 객관성인 지표가 떨어진다고 생각한다.#@문장구분#만약에 특목고를 제외한 내신 점수를 쉽게 받을수있는 학교가 있다면 그 학교가 최고에 학군이 될 것이고 그러면 다른 학교도 시험 난이도를 내려 학생수를 유지하려고 할 것이다.#@문장구분#이렇게 되면 평준 하양이되어 학습에대한 부작용이 발생하게된다.#@문장구분#그리고 대학에서는 입학조건을 내신을 보고 선택하기보다는 학생들에게 인증을 요구하고 비용과 시간이 들지만 자체 시험을 만들고 합격을 시키는 것이 대학입장에서 편하지 않을까 싶다.#@문장구분#누군가는 수능이 공평하고 동일한 평가지표가 아니라고 하지만 중학교 3년은 기본기를 쌓고 응용력을 배우고 고등학교 3년은 기본기, 응용력, 시험대비를 위한공부를 한다.#@문장구분#모든 학생이 똑같이 하는데 아니라고 한다면 뭐가 공평하고 동일한 평가지표일까라는 생각이 든다.#@문장구분#"
			}
		]
	},
	"익명성에 대한 본인의 의견": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_86617",
				"score": 2.8000002,
				"essay": "지난 11월19일 충북 진천중학교 학생들 32명은 난생처음 들어보는 '커뮤니티매핑'(커맵)이라는 개념을 배웠다. '커뮤니티매핑'은 공동체참여지도 만들기(Community Participatory Mapping)의 줄임말로, 공동체가 함께 지역에 필요한 정보 지도를 만드는 것이다.#@문장구분#이날 강연은 미국과 한국에서 활발한 커맵 활동을 이끌고 있는 임완수 커뮤니티매핑센터 대표가 맡았다."
			},
			{
				"essay_id": "ESSAY_86606",
				"score": 3.1000001,
				"essay": "김동희 배우 관련 사안에 대해 입장을 말씀드리겠습니다.#@문장구분#김동희는 지난 2월 온라인상에 게시된 의혹에 대해 사법기관을 통해 사실 여부를 파악하려고 긴 시간 노력하였습니다.#@문장구분#이 과정에서 김동희 본인의 고소인진술, 선생님들과 동창 친구들의 진술서, 초등 중등학교 생활기록부사본 등을 제출했으나, 오랜 시간이 지난 초등학교 때 일이고, 서로의 입장 차이와 주장을 뒷받침 할 명백한 증거가 없는 상황이기에 무혐의라는 수사 결과가 나왔습니다."
			},
			{
				"essay_id": "ESSAY_86607",
				"score": 3.4000003,
				"essay": "김동희는 같이 생활하며 지낸 직계 가족 중 장애인 분이 2명이나 있었고, 어려운 가정생활에서도 어린 시절부터 가족의 고통과 상처를 보호하고 보듬으려 하였기에, 장애인에 대한 허위 사실은 본인 뿐만 아니라 장애인 가족들에게는 너무나 큰 고통과 상처가 되었습니다.#@문장구분#김동희는 어린 시절 열악한 환경을 탓하며 방황하던 시절도 있었으나 사회적 물의가 될 행동은 하지 않았습니다."
			},
			{
				"essay_id": "ESSAY_86619",
				"score": 3.6000001,
				"essay": "다시 교실로 돌아온 학생들에게 느낀 점을 들어봤다.#@문장구분#\"평소 지나쳤던 것들을 하나하나 살펴보게 됐고 위험한 것들이 이렇게 많은지 몰랐는데 알게 되니 고치고 싶다\"(이재욱군) \"처음 해보는 것이어서 많이 힘들 것 같았는데 아주 쉬웠다. 내가 직접 찍고 올리는 것이어서 더 재미있었다\"(이원희군) \"밖에 나가서 활동하는 것이어서 즐거웠고 친구들과 같이 해서 재미있었다\"(권혁준군) 등의 소감이 많았다."
			},
			{
				"essay_id": "ESSAY_86605",
				"score": 4.4,
				"essay": "당시 소속사 앤피오엔터테인먼트는 \"이 글은 2018년에 처음 게재 되었고, 당시 소속사에서 배우 본인과 학교 관계자에게 사실을 확인을 해 본 결과, 학폭과 관련된 일이 없었음을 확인했다\"며 \"이후 자신이 피해자가 아니고 제3자라고 했던 작성자는 당시 올렸던 글을 삭제했고 더 이상 법적조치를 하지 않았다\"고 밝혔다.#@문장구분#이어 \"그럼에도 불구하고, 3년이 지난 뒤 다시 똑같은 내용의 허위사실을 게재했다\"며 \"이에 본 소속사는 해당 사안에 대해 법적조치를 진행할 예정\"이라 밝혔다."
			},
			{
				"essay_id": "ESSAY_86602",
				"score": 4.7000003,
				"essay": "배우 김동희(22) 측이 올 초 불거진 학교폭력(학폭) 의혹과 관련해 무혐의 처분을 받았다. .#@문장구분#김동희의 법률대리인 법무법인 두우 측은 28일 공식 보도자료를 통해 \"김동희는 지난 2월 온라인상에 게시된 의혹에 대해 사법기관을 통해 사실 여부를 파악하려고 긴 시간 노력하였다\"고 밝혔다.#@문장구분#이어 \"이 과정에서 김동희 본인의 고소인 진술, 선생님들과 동창 친구들의 진술서, 초등 중등학교 생활기록부사본 등을 제출했으나, 오랜 시간이 지난 초등학교 때 일이고, 서로의 입장 차이와 주장을 뒷받침 할 명백한 증거가 없는 상황이기에 무혐의라는 수사 결과가 나왔다\"고 알렸다."
			},
			{
				"essay_id": "ESSAY_86601",
				"score": 5.1,
				"essay": "애플 기기 전문 판매점인 프리스비코리아가 \"경사로 등 휠체어 이용 편의시설을 설치하라\"는 국가인권위원회 권고를 거부했다. 현행법상 사업자에게 주어진 장애인 편의제공 관련 의무가 있는데도, 회사 쪽은 \"진정인 외에 휠체어 이용자가 없다\"는 등의 편협한 이유를 들며 권고를 거부해 비판이 나온다.#@문장구분#인권위는 22일 \"프리스비코리아 대구지점장에게 휠체어 이용 장애인이 시설에 접근·이용할 수 있도록 경사로 등 장애인 편의시설 설치를 권고했으나, 피진정인의 본사가 불수용했다\"며 \"장애인의 시설 접근성과 관련해 피진정인과 피진정인의 본사 쪽이 보다 적극적인 노력을 기울일 필요가 있다고 판단해 관련법에 따라 이를 공표한다\"고 밝혔다."
			},
			{
				"essay_id": "ESSAY_86579",
				"score": 5.2000003,
				"essay": "용혜인 기본소득당 의원(이하 용)= 지난 어떤 대선보다 정책이 사라졌다.#@문장구분#저희 당은 마흔이 넘는 사람이 드물어(한국의 대선 후보 출마 자격은 만 40세 이상) 대선 후보를 찾기가 힘들었다.#@문장구분#겨우 후보(오준호 후보)를 찾아 정책 발표를 하는데도 전혀 관심을 받지 못하고 보도도 되지 않는다.#@문장구분#소수·대안정당은 정책으로 선거를 치르려는데 거대 양당 대선 후보들의 각종 네거티브로 황금 같은 시간이 흘러가버리고 있다."
			},
			{
				"essay_id": "ESSAY_86621",
				"score": 5.8000007,
				"essay": "진천중학교의 커맵 활동을 추진한 이는 송준숙 진천군마을만들기지원센터 사무국장이었다.#@문장구분#송 국장은 \"커뮤니티매핑이 지도를 그리는 과정에서 커뮤니티를 형성하면서 우리 지역의 문제점과 해결 방법을 찾아낼 수 있는 좋은 도구여서, 학생들을 지역 문제에 관심과 애정을 갖게 하려고 이를 기획했다\"며 \"처음에는 관심이 크게 없던 아이들이 점점 적극적으로 변해가면서 나중에는 새로운 제안까지 하는 것을 보고 이 불씨가 계속 지속됐으면 좋겠다는 생각이 들었다\"고 말했다.#@문장구분#그는 또 \"공동체를 다시 바라보고 공동체의 결속을 다지면서 모두가 그 성과를 바로 볼 수 있는 도구가 커맵\"이라며 \"진천군의 다른 초·중·고에도 커맵 활동이 확산되어 장애인 편의시설, 노인 복지시설 등 다양한 커맵이 만들어지길 바란다\"고 덧붙였다."
			},
			{
				"essay_id": "ESSAY_86610",
				"score": 5.9,
				"essay": "\"가족들과 상담을 해서 심각성을 이야기했는데도 데리고 갈 생각을 안 합니다.#@문장구분#A 씨를 여기서 일하게 두면 생계비는 줘야 할 텐데 통장은 모두 부인이 관리하면서 돈을 주는 것도 아닙니다.#@문장구분#A 씨를 부산 집에도 못 오게 하고 제일 나쁜 사람은 배우자입니다.#@문장구분#가족들요.#@문장구분#딸하고 아들하고 다 성인이 됐는데도 아버지에 대해서 물어보면 엄마가 이때까지 다 관여를 하고 결정을 했는데 왜 자기들한테 물어보냐고...\""
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_44470",
				"score": 29.9,
				"essay": "저의 의견은 인터넷 실명제는 무조건 필요하다고 생각합니다.#@문장구분#그 이유는 요즘 인터넷과 sns가 상당히 많이 발달 되고 있습니다.#@문장구분#그렇기에 연예인들은 물론이고 평범한 사람들까지 악플에 시달리고 있습니다.#@문장구분#이는 우울증, 공황장애로 이어지고 있고 심하면 목숨을 끊는 행위로 이어지고 있습니다.#@문장구분#익명성 뒤에 숨어 사람들에게 상처를 주는 악플 자신의 실명을 사용하지 않고 자신이 만든 ID를 사용하여 사람들에게 상처를 주고 있습니다.#@문장구분#하지만 인터넷 실명제가 도입 되었다면 사람들은 글을 올릴 때 조금 더 신중하게 올렸을 것입니다.#@문장구분#그렇다면 자연스럽게 악플도 감소 될 것입니다.#@문장구분#또한 인터넷 실명제를 도입한다면 명예훼손, 물품 거래 사기, 스토킹 등의 사이버 범죄 예방도 될뿐더러 더욱더 깨끗한 인터넷 문화를 만들 수 있을 것입니다.#@문장구분#현재는 악성 댓글을 다는 가해자를 찾으려면 사이버수사대와 같은 전문기관에 문의하여 IP 추척과 같은 전문적인 기술을 사용하여야 합니다.#@문장구분#하지만 인터넷 실명제를 도입한다면 악성 댓글을 다는 가해자를 더 쉽게 잡을 수 있고 인터넷 범죄 수사에 대한 인력 낭비를 줄일 수 있습니다.#@문장구분#가상공간에서도 예절이 필요하다고 생각합니다.#@문장구분#직접 대면하지 않고도 소통할 수 있는 가상공간의 특수성 때문에 사람들은 글을 남김에 있어 가벼워지는 경향이 있습니다.#@문장구분#거짓 된 글이나 좋지 않은 의도의 글들이 인터넷을 통해 가지는 파급력을 생각해 본다면 좀 더 신중할 필요가 있다고 생각합니다.#@문장구분#따라서 이를 제제할 수 있는 규제가 필요하다고 생각합니다.#@문장구분#그렇기에 인터넷 실명제가 도입하게 된다면 위와 같이 더 좋은 온라인 문화가 형성 될 것입니다.#@문장구분#하지만 표현의 자유를 억압한다는 이유로 인터넷 실명제를 반대하는 사람들도 많습니다.#@문장구분#하지만 모든 권리에는 의무가 따르듯 표현의 자유라는 권리를 얻었으므로 그에 따른 책임이 필요하고 생각합니다.#@문장구분#책임을 다하지 않는 자유는 방임이라고 할 수 입습니다.#@문장구분#또한 내가 아무 생각 없이 쓰는 댓글이 한 사람의 생명을 앗아갈 수 있는데 사람을 죽이면서까지 누리는 자유가 필요한지 묻고 싶습니다.#@문장구분#이러한 많은 이유들 때문에 인터넷 실명제는 도입되어야 한다고 생각합니다."
			},
			{
				"essay_id": "ESSAY_72205",
				"score": 29.866667,
				"essay": "일단 인터넷상에서의 실명제는 이뤄지면 안된다고 생각한다.#@문장구분#인타넷상에서 실명제가 가능해진다면 내가 말할수있는 표현의 자유가 침해된다고 생각한다.#@문장구분#누구나 의견을 내고, 찬성하고 반대하는 의견을 표현할 권리가 있는데 인터넷 실명제가 도입된다면, 의견표출에 소심해질 수밖에 없다.#@문장구분#반대의견을 표현했다는 이유로 후에 일어날 보복이나 손해 등을 고려하다 보면 표현의 자유는 침해당하고 만다.#@문장구분#그리고 막상 인터넷 실명제를 도입한다거 해서 악성댓글이 멈추는것은 아니다.#@문장구분#페이스북 같이 자신의 이름과 얼굴이 노출된 상태에서도 사람들의 악성 댓글은 멈추지 않았다.#@문장구분#악성 댓글을 다는 사람들은 자신의 얼굴과 이름이 노출 되면서도 상대방에게 모욕적인 댓글이나 명예훼손을 하는 댓글들을 부끄러워하지 않고 막 달고 있으며 잘못된 일임 조차도 잘 알지 못했다.#@문장구분#그리고 인터넷 실명제를 실시하면 개인 정보 유출로 인해 또 다른 범죄가 발생한다.#@문장구분#보안 시스템이 허술 할 경우 해킹으로 주민등록번호가 유출될 가능성이 매우 높다.#@문장구분#실제로 인터넷 실명제를 도입하였을때 대한민국 인터넷 사이트는 많은 해킹 시도를 받았다.#@문장구분#악성댓글이나 허위정보 유출 등을 실명제를 통해 강제로 규제 하는것이 아니라, 건전한 인터넷 문화를 만들기 위한 교육에 더 힘을 써야한다.#@문장구분#사이버 범죄의 처벌을 더 강화하고 범죄 예방과 교육에 더 노력하다 보면 건전한 인터넷 문화가 형성될 것이다.#@문장구분#이렇게 실명제를 실시하지 않아도 악플수를 줄일수 있는 방법들은 무긍무진하게 많다.#@문장구분#그러니 꼭 개인정보 유출이 의심되면서 불안하게 개인의 자유를 침해할바엔 그냥 위에서 얘기한거와 같이 다른 방법들을 추구하여 하는게 훨 더 나은 결과를 불러올수있을거라 생각하고 시민의식이 스스로 강해져야 결과가 더 좋을거라고 생각한다."
			},
			{
				"essay_id": "ESSAY_64303",
				"score": 29.6,
				"essay": "내 생각에는 인터넷 실명제가 필요 없을 것 같다.#@문장구분#인터넷이 발달될 수 있었던 이유 중 하나가 바로 익명 채팅덕분인데 익명성을 앞세워 발달한 인터넷 세상에서 이제는 익명성 때문에 문제가 일어난다고 익명성을 없애고 실명제로 가려고 한다는 것 자체가 모순이라고 생각하기 때문이다.#@문장구분#몇몇 사람들이 주장하기를 인터넷의 익명성 때문에 사람들이 할말 하지 못할 말을 가려하지 않아 서로에게 상처만 주고 또 그 상처를 받은 사람은 심하면 정신 질환을 얻거나 더 심하면 자살까지 하게되는 불상사를 겪을 수 있게된다고 한다.#@문장구분#하지만 나는 이 일은 일부의 문제라고 생각한다.#@문장구분#즉 익명성이 가진 단점만 보는 것이라고 생각한다.#@문장구분#우리가 살다보면 익명의 투서를 받았다는 뉴스를 접하게 되거나 익명의 기부자가 등장했다는 뉴스를 보게 되는 경우가 있다.#@문장구분#즉 익명성이 좋은 의미로 적용된다면 단점보다 훨씬 더 좋은 시너지를 낼 수 있다고 말하고 싶다.#@문장구분#하지만 실명제를 찬성하는 사람들은 이러한 장점이 일부에 지나지 않고 단점이 주로 일어나고 있다고 말한다.#@문장구분#하지만 난 반대로 생각한다.#@문장구분#뉴스에 나올 정도로 심각한 내용의 익명성의 대한 내용이면 내 생각에는 그건 정말 100만 분의 일의 사건이 뉴스에 나오는 것이라고 생각한다#@문장구분#즉 인터넷 익명성을 잘 이용해 인터넷 문화를 잘 지키는 사람들 말고 익명성을 악용하는 일이 적고 특수한 사건이기 때문에 뉴스에 나오는 일이라고 생각이든다.#@문장구분#현실에서도 마찬가지다.#@문장구분#뉴스에 일반인들의 이야기가 나오는가? 아니다.#@문장구분#바로 살인사건을 저지르거나 인도주의에 지나친 사람들처럼 특이 케이스를 뉴스에 내보내 듯이 익명성을 악용해서 뉴스에 나올 정도면 정말 특이한 케이스니까 뉴스에 나온다고 생각이 든다.#@문장구분#하지만 악플에 대한 처벌 수위는 높여야 한다고 생각한다.#@문장구분#그래서 나의 결론은 인터넷 실명제를 실시하는 것을 반대하지만 악플에 대한 처벌을 높이는 것에는 찬성한다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_72195",
				"score": 29.6,
				"essay": "일단 익명성의 폐해는 상대를 존중하지 않고 익명성을 이용한 언어적 폭력이 난무하게 되죠.#@문장구분#그러니까 사람이 사는 사회에서 도덕이란게 존재하고 그 최소한의 범위를 법으로 정하는데 인터넷 역시 작은 사회입니다.#@문장구분#익명이라는 것 때문에 나를 강제하는 어떤 도덕적 장치가 사라지는 것이죠.#@문장구분#익명성을 유지하면서 바른 인터넷 문화가 유지되기 위해서는 인터넷 이용자 한 사람 한 사람이 강제적이 아닌 완전한 자율적 도덕성을 가져야 한다는 이야기인데 이것은 절대 불가능 합니다.#@문장구분#또 다른 이유는 정보의 진실성인데요...#@문장구분#익명성에 의한 정보에는 허위 정보도 엄청나게 많게 됩니다.#@문장구분#그에 의한 피해는 물론 정보를 선택하고 사용하는 사람이 져야하구요.#@문장구분#그렇지만 또 익명성이 필요한 부분도 있는데요.#@문장구분#많은 사람들이 드러내기 힘든 고민을 가지고 있죠.#@문장구분#그런 사람들은 보통 인터넷을 통해서 상담을 하고 위로 받기도 합니다.#@문장구분#반대로 상처 받는 경우도 많지만요.#@문장구분#그리고 다른 이유는 익명성에 의해서 인터넷 상의 정보나 지식이 더욱 풍요로워 지는 것이죠.#@문장구분#그 정보들이 가치가 있건 없건 풍요롭다는 것은 제한된 것이 아닌 엄청난 확장성을 가진다는 이야기가 됩니다.#@문장구분#그러니까 지금 쓸모 없고 말할 수 없이 익명성을 요하는 것이어도 10년 20년 후에 너무나도 가치 있는 정보가 될 수 있으니까요...#@문장구분#익명이란 것은 다양한 정보(토론의 의견들이 그 가장 큰 예)를 수용하는데에 필요하다는 이야기입니다.#@문장구분#그럼으로 익명성과 실명제를 동시에 진행하는것도 나쁘지 않은거같습니다#@문장구분#먼저 실명제로 등록을 해서 가입을 한 후 익명제로 활동을 하다가 나중에 악플 같은것을 잡을때는 실명제가입을 이용하여 악플러들을 잡아낼수있기 때문입니다#@문장구분#그래서 제한적 인터넷 실명제에 찬성하는 바입니다"
			},
			{
				"essay_id": "ESSAY_72220",
				"score": 29.6,
				"essay": "나는 누구나 그렇듯이 찬성하는 인터넷 실명제에 대해 반대한다.#@문장구분#왜냐하면 민주주의의 역행이다.#@문장구분#익명이 보장되는 온라인은 많은 사람들이 본인의 의견을 마음껏 피력할 수 있는 유일한 장소이다.#@문장구분#이러한 익명제도를 금지하는 것은 민주주의의 역행에 해당하고 자칫 잘못하면 정부의 정보통제·독재 등으로 이어질 가능성도 있고, 실명제 속에서는 많은 사람들이 타인의 시선 등을 의식하여 본인의 의견을 자유롭게 피력하기 힘들 것이다.#@문장구분#그리고 정보노출 및 사생활 침해의 가능성이 생긴다.#@문장구분#인터넷 실명제를 할 경우 과도하게 개인의 정보 및 사생활이 노출될 가능성이 크다.#@문장구분#누구나 자신이 찾길 원하는 사람에 대해 쉽게 조사할 수 있게 되어 개인의 프라이버시를 보장받기는 사실상 힘들 것으로 예상된다.#@문장구분#또한 실명제가 적용된다면 과거에 작성하였던 글, 댓글 등의 실명이 공개됨에 따라 우리 사회는 걷잡을 수 없는 혼란에 빠지게 될 것이다.#@문장구분#그리고 온라인 에티켓 교육을 시키면 된다.#@문장구분#익명에 하에서 발생하는 각종 사회문제 및 부작용은 온라인 에티켓 교육을 통하여 해결해야할 문제이지 익명제 자체를 법으로 금지하는 것은 옳지 않다.#@문장구분#익명제 하에서 여러가지 문제가 발생하는 이유는 기술에 비하여 문화의 발전속도가 느리기 때문이다.#@문장구분#따라서 각종 교육과 제제, 캠페인 등을 통하여 문제들을 충분히 해결할 수 있다.#@문장구분#마지막으로 악플은 현실에서도 존재한다.#@문장구분#익명의 그림자 뒤에서만 악플이 발생하는 것으로 생각하기 쉽지만 현실에서도 악플은 존재한다.#@문장구분#현실에서도 타인에게 상처를 주는 말투, 어감 등을 사용하는 사람들이 많다.#@문장구분#심지어 상대방이 상처받을 것을 알면서도 나쁜말을 하는 사람들도 있다.#@문장구분#이러한 행위의 원인은 익명이 아니며, 우리사회의 불가피한 요소이다.#@문장구분#악플이 전혀 없는 세상, 항상 좋은말만 오가는 사회 또한 그리 바람직한 사회는 아니다."
			},
			{
				"essay_id": "ESSAY_64295",
				"score": 29.199999,
				"essay": "인터넷 실명제에 대한 나의 의견은 찬성이다.#@문장구분#물론 인터넷의 가장 기본적인 속성인 익명성이 무시될 수도 있다.#@문장구분#하지만 이러한 익명성으로 인해서 피해를 받는 사람들도 존재한다.#@문장구분#그리고 인터넷 실명제 도입은 여러 가지 이점을 수반한다.#@문장구분#먼저 대표적으로 악성 댓글을 방지할 수 있다는 점이 있다.#@문장구분#인터넷과 SNS등이 발달하면서 연예인을 포함하여 평범한 일반인들까지 악성댓글에 시달리고 있다.#@문장구분#이는 우울증, 공황장애로 이어지고 있고 심하면 목숨을 끊는 행위로 이어지고 있다.#@문장구분#인터넷 실명제 도입 반대를 주장하고 있는 사람들이 이야기 하고 있는 표현의 자유를 무조건 적인 권리가 아니라, 필요시 제한될 수 있는 권리가 되어야 하는 것이 맞다.#@문장구분#따라서 인터넷 실명제를 도입하여 사람들이 인터넷상에 글을 올릴 때 좀 더 신중한 생각을 하게끔 인식하는 수단이 필요하다.#@문장구분#두 번째로 인력 낭비를 최소화 할 수 있다는 점이 있다.#@문장구분#현재 악성 댓글로 무자비한 명예훼손을 일으킨 가해자를 찾기 위해서는 사이버수사대와 같은 전문기관에 의뢰를 하여 IP추적 등과 같은 고도의 기술을 이용해야 찾을 수 있다.#@문장구분#하지만 실명제를 도입하면 보다 쉽게 가해자를 찾을 수 있을 뿐 아니라 인터넷 범죄 수사에 대한 인력 낭비를 줄일 수 있다.#@문장구분#마지막으로 성숙한 인터넷 문화를 만들 수 있다.#@문장구분#일본 '마이리쿠르트'라는 사이트에서 인터넷 실명제를 시범으로 도입해 보았는데 6개월 만에 악성 댓글이 절반으로 감소하였다는 효과를 확인한 바가 있다.#@문장구분#이처럼 인터넷 실명제를 도입한다면 악성 댓글로 인한 명예훼손뿐만 아니라 물품거래 사기, 스토킹 등의 사이버 범죄를 예방하고 좀 더 깨끗하고 성숙한 인터넷 문화를 만들 수 있는 원동력이 될 것이다.#@문장구분#또한, 인터넷상에 올라오는 허위 게시들 또한 예방할 수 있게 되어 정보의 질을 높일 수 있는 수단이 될 수 있을 것이다.#@문장구분#익명성에 오히려 위로를 받는 사례도 분명히 있다.#@문장구분#하지만 익명성 때문에 벌어지는 많은 사회적 문제는 아직까지도 이어지고 있다.#@문장구분#인터넷이 생활의 일부가 된 요즘, 익명성의 뒤에서 벌어지는 각종 범죄를 경계하며 성숙한 의식을 가지는 것은 항상 필요하다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_64495",
				"score": 29.199999,
				"essay": "최근 익명성을 이용해 인터넷 상에선 많은 사건이 일어나고 있다.#@문장구분#밑도 끝도 없는 악플에 조롱 혐오까지 참 한심한 사람들이 많이 있다.#@문장구분#하지만 익명성을 없애면 인터넷은 무한한 가능성의 공간이 아닌 제한적인 도구로 전락할 수도 있다#@문장구분#그래서 나는 인터넷 상에서 익명성이 필요로 하되 경우에 따라 실명제를 사용해야한다고 생각한다.#@문장구분#예를 들어 인터넷 상에서 자신만의 개성을 살린 닉네임을 사용하는 경우에는 익명성을 추구하되 댓글이나 글을 쓰거나 채팅을 하려면 실명으로 본인인증을 하고 활동할 수 있는 방법처럼 한다면 익명성은 문제가 없을 것 이라고 생각된다,#@문장구분#특정 부분에만 제한을 해서 실명제를 적용하는 제한적 실명제는 필요하다고 생각이 된다.#@문장구분#만약에 제한적 실명제가 사라지고 익명성으로만 인터넷에서 사람들과 소통을 한다면 익명성이라는 것 뒤에 숨어서 욕설이나 특정 혐오 발언을 하는 사람들이 많아질 것으로 예상이 된다.#@문장구분#또한 익명성으로만 인터넷을 운영한다면 자신이 익명성을 악용하는 사람을 보거나 자신이 그런 사람들에게 당해도 그 사람의 실명이나 정보들을 구할 수 있는 방법이 없기 때문에 그런 사건들을 당해도 보장받거나 대처할 수 있는 방법이 없다#@문장구분#예를 들어 어느 해 많은 사람들이 악플로 인해서 자살을 하는일도 있었다.#@문장구분#이런 경우를 보았을 때에는 익명성이 한시라도 빨리 사라져야 한다고 느낀다.#@문장구분#하지만 익명성이 나쁜 점만 있는 것은 아니다.#@문장구분#익명성을 활용하여 세상의 부조리나 자신이 당한 억울한 일을 안전하게 신변이 드러나지 않은 상황에서 폭로가 가능하다.#@문장구분#예를 들어 어느 회사가 회사 내에서 직원들에게 부정하게 일을 시켰거나 불법을 저지를 경우는 그 회사의 직원이 인터넷의 익명성을 활용해서 내부고발을 하고 내부고발을 하면 내부고발자의 신원도 보호해주는 장점도 있을 수 있다"
			},
			{
				"essay_id": "ESSAY_64501",
				"score": 29.199999,
				"essay": "나는 인터넷 실명제가 필요하다고 생각한다.#@문장구분#제한적이라면 더욱 그렇다.#@문장구분#인터넷 사이트에서 스포츠와 연예 등의 부분에서 댓글을 막은 이유도 익명을 사용하며 아무렇게나 악성 댓글을 쓰는 사람들 때문이다.#@문장구분#익명을 방패 삼아 앞에서는 하지 못할 말을 마음껏 뱉어내는 사람들 때문에 많은 사람들이 고통을 받고, 그중 몇 명은 극단적인 선택을 하기도 했다.#@문장구분#인터넷이라는 가상공간에서 실명이 아닌 익명 사용은 양날의 검이다.#@문장구분#익명이기 때문에 보다 자유롭게 의사표현을 할 수 있지만, 그 자유로운 의사표현이 누군가를 불쾌하게 하고, 더 넘어 지울 수 없는 상처를 남긴다.#@문장구분#만약 인터넷에서도 실명을 쓴다면, 본인의 이름이 그대로 노출된다는 점이 불편하게 느껴질 수도 있지만, 자신이 남기는 말에 경각심을 갖게 될 것이다.#@문장구분#나의 본명을 밝힌다는 것은 나의 강점과 약점 모두를 드러내는 것과 같다.#@문장구분#내가 내뱉는 말에 자신이 있다는 소리이기도 하지만, 의견의 주인을 밝힌다는 것이 발목을 잡기도 한다.#@문장구분#그러나 나 한 명이 불편함을 감수하고 모두를 위해 인터넷 실명제를 시행해야 한다는 것이 나의 의견이다.#@문장구분#사람들이 인터넷 상에서 이름을 숨기고 다는 날카로운 댓글들은 댓글의 당사자뿐만 아니라 그 댓글을 보는 모든 사람에게도 좋지 않은 영향을 끼친다.#@문장구분#익명의 악성 댓글을 개인을, 사회를, 그리고 세상을 망치게 된다.#@문장구분#댓글을 본 사람이 몸과 마음의 병을 얻게 되는 것은 물론, 사회 역시 구성원들 간의 불신 만이 가득 차게 되며, 세상은 점점 더 피폐해지고 어둡게 물들 것이다.#@문장구분#인터넷에서 실명을 쓰는 것이 자신의 희생이라고 생각하며 거들먹거려서는 안 된다.#@문장구분#이 세상을 위해 개인이 감수해야 하는 어쩌면 필수적인 행동이다.#@문장구분#서로 존중하며 아름다운 문화를 만드는 것이 중시되어야 하는 지금이다."
			},
			{
				"essay_id": "ESSAY_80855",
				"score": 29.066666,
				"essay": "인터넷 상에서는 자신의 이름이 드러날 일이 별로 없습니다.#@문장구분#그리고 또한 본모습을 직접 드러내지 않는 이상 인터넷에서 다른 사람들은 자신의 본명과, 모습, 생일과 같이 자신의 개인정보들을 모르게 됩니다.#@문장구분#그렇기 때문에 다른 사람들에게 자신이 하고 싶은 말들이라거나 현실에서는 할 수 없었던 말들을 할 수 있게 만들어줍니다.#@문장구분#어떤 작품에 대한 자신의 길고 긴 감상평일 수도 있고, 어떤 한 정책에 대한 정치적인 자신의 관점, 유명인이거나 연예인이 어떤지 자신의 마음을 솔직하게 남길 수도 있습니다.#@문장구분#어차피 누군지도 특정할 수 없고 자신은 익명성이란 것에 가려져 있기 때문입니다.#@문장구분#이렇게 솔직하게 자신의 감상평, 생각 등을 자유롭게 남길 수 있는 데 이런 것이 오히려 무기가 되기도 합니다.#@문장구분#유명인이거나 연예인이 어떤지 자신의 마음을 솔직하게 남길 수 있기 때문에 이 사람들에게 악감정을 가지고 있다면 그 사람이 볼 수 있는 곳에서 마음껏 악담을 남길 수 있습니다.#@문장구분#하지만 이런 악담도 한두 개면 견딜 수 있겠지만 인터넷 상에서는 한 사람이 아니라 두 사람이 될 수 있고 두 사람을 넘어서 열 명의 사람들이 한 개인에게 악담을 퍼부을 수 있습니다.#@문장구분#인터넷에서는 누가 누구인지 특정이 안 되고 방금 글을 남긴 사람과 그 이후에 글을 남긴 사람이 같은 사람인지 특정되지 않기 때문입니다.#@문장구분#예를 들어 한 사람이 한 사이트의 계정을 여러 개 만드는 방법이 있습니다.#@문장구분#그리고 인터넷을 사용하는 사람은 셀 수 없을 정도로 많습니다.#@문장구분#한 사람을 향한 비난의 화살이 셀 수 없이 많을 수도 있다는 이야기입니다.#@문장구분#그렇기 때문에 과도한 비난이 쏟아져 한 사람에게 향하기도 합니다.#@문장구분#그렇게 상황이 지속되면 한 사람의 목숨을 위협할 수 있는 상황까지 도달합니다.#@문장구분#그래서 제한적 인터넷 실명제는 필요합니다."
			},
			{
				"essay_id": "ESSAY_57352",
				"score": 29.0,
				"essay": "미국의 저명한 인터넷 커뮤니케이션 전문가인 로라 J 구락의 이 책은 초고속 인터넷 가입자수가 1000만명을 넘어선 우리사회에 시사하는 바가 크다.#@문장구분#구락은 우리가 웹의 거미줄에 걸리지 않고 비판적 태도를 지닌 의식있는 사용자로 살아남기 위한 해법으로, '인터넷 커뮤니케이션의 특성을 이해하고, 개방적이되 비판적인 태도를 취하고, 사이버공간과 현실세계 사이의 균형감각을 갖출 것'을 제안한다.#@문장구분#그는 이 책에서 사이버 세계의 독해력인 사이버리터러시(cyberliteracy)에 관해 이론적인 배경을 제시하고 인터넷의 속도, 도달성, 익명성, 양방향성 및 이로 인한 우리의 생활방식과 기대치의 변화를 설명하고 있다.#@문장구분#인터넷상에서 일상적으로 벌어지는 플레이밍(flaming)도 빠지지 않는다.#@문장구분#플레이밍이란 인터넷의 익명성과 개방성을 악용하여 상대방에게 상처를 주는 행위를 뜻한다.#@문장구분#저자는 온라인상의 분노를 냉정하게 평가하고 미움의 세상이 아닌, 다양한 사고의 세계에서 살아갈 것을 권한다.#@문장구분#젠더와 버추얼리얼리티'장에서 저자는 인터넷상의 성차별이 여전히 존재함을 지적하고, 이어 인터넷상의 혹스(hoax.속이기)와 바이러스의 유포로 인한 문제들을 다룬 뒤 인터넷 커뮤니케이션의 특징인 속도, 도달성, 익명성을 이해하고 비판적인 태도를 취할 것을 제안한다.#@문장구분#개인정보보호와 저작권의 이해대립에 관한 문제 및 전자상거래, 온라인쇼핑몰의 장단점과 인터넷의 상업화에 대해서도 언급된다.#@문장구분#마지막으로 저자는 가상세계와 현실세계사이의 균형감각에 대해서 말하고 있다.#@문장구분#인터넷의 가능성과 능력은 굉장하지만, 인터넷은 결코 실제 세계가 아님을 강조한다.#@문장구분#이 책의 아쉬운 점은 인터넷 중독을 심도있게 다루지 않았다는 점이다.#@문장구분#갈수록 심각해지는 인터넷 중독 문제를 면밀하게 고찰하는 것은 사이버리터러시를 위해 중요한 작업이다.#@문장구분#사이버리터러시, 즉 사이버공간에서 허구와 진실을 가려낼 수 있는 능력, 정당한 논쟁과 극단주의를 간파할 수 있는 온라인 커뮤니케이션 능력, 비판적이고 적극적인 독해력 등을 갖추는 것은 웹의 거미줄에 걸리지 않는 의식있는 인터넷 사용자가 되기 위한 필수조건이다.#@문장구분#여러 가지 흥미로운 사례와 저자의 재치있는 설명은 이 책을 읽는 이들에게 또 다른 즐거움을 선사해 줄 것이다.#@문장구분#내가 생각하기에는 익명성이란 것이 자신의 이름을 남기지 않고 말을 하거나 글을 남기는 것으로 알고있습니다.#@문장구분#얼마전 정부기관 사이트 모두가 익명성 게시판을 폐지 한다고 들었습니다.#@문장구분#그 만큼 증명되지 않거나 허위글을을 많이 써대기 때문입니다.#@문장구분#생각해보면 동물은 죽어서 가죽을 남기고 사람은 죽어서 이름을 남긴다는 말이 있다.#@문장구분#이처럼 자기 이름이 얼마나 중요한지 알 수 있듯이 자신의 이름을 걸고 다른 사람에게 피해를 주는 일은 함부로 하지 못하므로 익명성을 반대하는 입장이다."
			}
		]
	},
	"지적 재산권에 대한 본인의 생각 작성": {
		"low_score_essays": [
			{
				"essay_id": "ESSAY_86845",
				"score": 0.6,
				"essay": "\"나혼렙 최종화 장면 담은 메인 작품이 디지털자산으로 거래된다구요?\"#@문장구분#카카오엔터테인먼트(대표 이진수, 김성수)가 글로벌에서 142억 뷰를 기록한 슈퍼 IP '나 혼자만 레벨업'(원작 추공, 각색 현군, 그림 장성락(REDICE STUDIO), (주)디앤씨웹툰비즈) NFT(대체불가토큰, Non-fungible Token)를 12일 최초로 선보인다.#@문장구분#글로벌 전역에서 사랑받는 전설적 IP(지적재산권) 나혼렙과 미래 자산으로 각광받는 NFT의 결합으로 큰 기대를 모은다."
			},
			{
				"essay_id": "ESSAY_86837",
				"score": 4.1,
				"essay": "'배틀그라운드 모바일'의 비인가 프로그램(핵)을 만들어 판매한 해킹 집단이 1000만달러(약 120억원)의 배상금을 물게 됐다.#@문장구분#'배틀그라운드 모바일'을 개발 및 서비스하는 텐센트게임즈와 크래프톤은 최근 해킹 집단을 상대로 미국과 독일에서 제기한 손해배상청구소송에서 승소했다고 밝혔다.#@문장구분#미국 및 독일 연방 법원은 피고측에 약 1000만달러의 손해 배상금을 지불하고 게임 부정 행위와 관련된 불법 활동을 중단하라고 명령했다.#@문장구분#또한 게임을 악용할 수 있었던 방법에 대한 세부 정보를 원고측에 제공하라고 밝혔다."
			},
			{
				"essay_id": "ESSAY_86830",
				"score": 4.8333335,
				"essay": "이는 기업의 지식재산권 출원·등록(13건), 디자인 지원(19건), 시제품 제작(3건), 콘텐츠 개발 소프트웨어(SW) 지원(9건) 등에 쓰였으며, 서비스 공급 및 지적재산(IP) 협약체결(8건)과 3억2000만원 규모의 외주 콘텐츠 개발·제작(17건) 계약으로 이어지는 성과를 냈다.#@문장구분#인천TP의 콘텐츠 개발 SW 지원으로 고품질 VR 콘텐츠 제작 기반을 확보한 가상현실(VR) 기업 인터랙트는 베트남 기업과 VR 위험예지 훈련시스템 콘텐츠 공급 협약을 맺는 등 해외시장 진출의 물꼬를 텄다."
			},
			{
				"essay_id": "ESSAY_86819",
				"score": 5.2000003,
				"essay": "경쟁적 시장 환경 조성을 위해 온라인 구인구직 플랫폼, 온라인 법률서비스 등 비대면 거래분야에서의 담합·사업자단체 금지행위 등 경쟁제한행위를 집중 감시한다.#@문장구분#이커머스, 소프트웨어, 바이오 등 신산업 분야 M&A에 적극 대응하고, 항공 등 구조조정 성격의 M&A를 신속하고 면밀하게 심사·처리할 방침이다.#@문장구분#창업·공공계약 관련 규제 개선으로 사업자의 시장진입을 촉진하고, CP의 법적 근거 마련 등을 통해 자율준수문화를 확산한다."
			},
			{
				"essay_id": "ESSAY_85962",
				"score": 5.266667,
				"essay": "이런 상황에서 그나마 다행스런 것은 오미크론 변이는 (아직까지는)치명률이 낮고 중증으로 발전할 가능성이 적은 것으로 알려지고 있다.#@문장구분#또 전파력과 증상에서도 백신 접종자와 미접종자의 차이가 큰 것으로 알려지고 있다.#@문장구분#아프리카가 위험 상황으로 접어든 것은 접종률이 낮기 때문이고 백신 접종률이 높은 한국은 아프리카와는 다를 수 있다고 보는 전문가도 있다.#@문장구분#그래서 어서 빨리 백신에 대한 지적재산권이 완화되어 전 세계적으로 유행하는 코로나가 빨리 종식되었으면 좋겠습니다."
			},
			{
				"essay_id": "ESSAY_86822",
				"score": 5.4,
				"essay": "중소기업·소상공인의 거래조건을 개선하고 협상력을 강화한다.#@문장구분#가맹희망자에게 필요한 정보를 보다 신속하게 제공할 수 있도록 가맹정보공개서 등록·공개 프로세스를 개선한다.#@문장구분#가맹본부의 정보공개서 등록 신청 시 공개용 정보공개서를 접수 받아 심사 개시 즉시 공개한다.#@문장구분#대기업집단의 1차 협력사 하도급대금 결제조건 공시를 위한 세부 절차, 중기중앙회의 하도급대금 조정협의 방법·절차를 마련한다.#@문장구분#또 가맹점주가 비용을 부담하는 광고·판촉행사 진행 시 가맹본부가 사전에 동의를 받아야하는 가맹점주의 비율을 규정한다."
			},
			{
				"essay_id": "ESSAY_86835",
				"score": 5.433333,
				"essay": "화웨이는 지난해 말 기준 전 세계에 걸쳐 4만개 이상의 패밀리 특허를 보유하고 있다.#@문장구분#이 패밀리 특허에서 파생된 10만개 이상의 유효특허도 가지고 있다.#@문장구분#이는 화웨이가 최근 몇 년간 연매출의 15% 이상을 연구·개발(R&D)에 투자한 결과로 풀이된다.#@문장구분#화웨이는 지난해 약 26조원(1419억 위안을 R&D에 투자했고, 유럽연합에서 발표한 2020년 산업 R&D 순위에서 3위를 차지했다.#@문장구분#화웨이는 지난 10년간 총 약 129조원(7000억 위안) 이상을 R&D에 투자했다."
			},
			{
				"essay_id": "ESSAY_86816",
				"score": 5.9,
				"essay": "또 웹툰·웹소설 분야의 2차 저작권 양도 요구, 음악저작권 분야의 경쟁사업자 진입차단 등 지식재산권 관련 불공정거래 감시를 강화한다.#@문장구분#메타버스, NFT 등을 활용한 신유형 디지털콘텐츠 거래에서의 소비자정보제공·청약철회제도 등 소비자보호장치 작동여부를 점검한다.#@문장구분#OTT·음원서비스 등 디지털 구독서비스의 까다로운 이용해지 절차, 과도한 취소 수수료 등의 실태를 파악해 개선방안을 마련한다."
			},
			{
				"essay_id": "ESSAY_86840",
				"score": 6.0333333,
				"essay": "한편 '배틀그라운드 모바일'은 게임 내 부정 행위를 근절하기 위해 지난해 12월 기기 차단(하드웨어 밴) 기능을 도입했다.#@문장구분#시스템에서 부정 행위를 했다고 판단한 유저의 기기를 영구적으로 차단해 해당 기기에서 더 이상 '배틀그라운드 모바일'에 접속하거나 새로운 계정을 만들 수 없게 하는 기능이다.#@문장구분#모바일게임이 기기 차단 기능을 도입한 사례는 매우 이례적이다."
			},
			{
				"essay_id": "ESSAY_85978",
				"score": 6.2666664,
				"essay": "백신 지식재산권(지적재산권, 특허권) 문제는 국제 여론과 정치적 득실을 따져본 바이든 대통령의 의해 겨우 한발을 떼었을 뿐이다.#@문장구분#그러면서도 생산시설만 갖추는데 6개월이 걸린다는 이유를 백신 지식재산권 반대를 위한 논리로 사용한다.#@문장구분#지금까지 세계의 정치인들과 제약회사들은 무엇을 했는가?#@문장구분#사람이 초단위로 죽어나가지만 아직도 입시름은 끝나지 않았고 어느만큼의 입씨름을 해야 결론에 다다를지도 모른다.#@문장구분#그래서 어서 빨리 백신에 대한 지적재산권이 완화되어 전 세계적으로 유행하는 코로나가 빨리 종식되었으면 좋겠습니다."
			}
		],
		"high_score_essays": [
			{
				"essay_id": "ESSAY_83355",
				"score": 29.5,
				"essay": "코로나 백신을 만드는 데에 특허권을 준다면 안좋은 일들이 일어날 것입니다.#@문장구분#백신 지적재산권이 면제된다면 제조사 입장에서는 많은 영향을 미칠 것 입니다.#@문장구분#저는 특허권은 안주는 것이 낫다고 생각합니다.#@문장구분#특허권을 줬을 시에 일어나는 일들 중에서 가장 중요한 것은 고품질 백신 개발 의욕 저하가 일어날 것이라는 것입니다.#@문장구분#백신을 개발하는 데 엄청나게 많은 비용이 듭니다.#@문장구분#이렇게 백신을 개발하게 되면 지적재산권으로 보호되고 백신을 개발한 제조사만 독점적으로 백신을 공급할 수 있게 되고 제조사는 마음대로 가격을 높게 책정할 수 있고 큰 수익을 얻게 됩니다.#@문장구분#그런데 만약 백신 지적재산권을 면제한다면 누구나 만들 수 있게 되므로 백신 제조사는 큰 비용을 들여 백신을 개발했는데 다른 업체들도 똑같은 백신을 만들어 팔게 되어 수익이 줄어 들게 됩니다.#@문장구분#백신을 만들어 봤자 수익이 나지 않으니까 제조사들은 더이상 백신 개발을 하지 않으려고 하게 됩니다.#@문장구분#시간이 지날 수록 백신을 개발하려는 회사들은 줄어들게 되고 백신회사들은 망하게 되겠지요.#@문장구분#아니면 큰 비용이 드는 연구개발을 할 수 없으니 고품질의 백신을 개발할 수 없게 됩니다.#@문장구분#또한 기업의 재정이 악화 될 수 있습니다.#@문장구분#백신을 무료로 풀어버린다면 그 손해는 결코 무시할 수 없을 정도의 손해가 생길 것입니다.#@문장구분#이렇게 많은 부이익이 있습니다.#@문장구분#물론 코로나로 지금 많은 사람들이 피해를 받고 고통을 받고 있습니다.#@문장구분#이런 상황에서 무료로 푼다면 많은 사람들에게 좋겠지만 기업들의 피해 등등 많은 피해들 또한 무시할 수 없을 것이다.#@문장구분#그렇기에 저는 백신에 대한 특허권을 꼭 주어야한다고 저는 생각하고 있습니다.#@문장구분#백신은 그래서 지적재산권이 면제되지않아야 우리들에게도 많은 도움이 될 것이라고 저는 현재 생각하고있습니다."
			},
			{
				"essay_id": "ESSAY_77077",
				"score": 29.4,
				"essay": "코로나 백신에 대한 특허권을 풀어야 한다고 생각한다.#@문장구분#왜냐하면 지금 세계는 펜더믹상황에 빠져있고 단순히 나라 차원에서 해결할 수 있는 수준이 아닌 전 세계가 협력해서 하루 빨리 현재의 나쁜 상황을 타개해나가야 한기 때문에 백신에 대한 특허권을 풀면 가난한 나라의 사람들 또한 경제적 부담 없이 맞을수 있고, 바이러스 특성상 돌연변이가 심하기 때문에 기존에 있던 백신만으로는 대처하기 어려운 변이가 생기기 때문에 백신에 대한 특허권에 상관없이 전 세계의 과학자들과 연구원들이 백신을 자유롭게 사용하여 새로운 변이에도 유연한 대처가 가능하도록 해야할 것이다.#@문장구분#물론 백신등의 코로나 예방 의약품을 제조하는 제약회사등의 입장에서는 기업의 이윤추구가 가장 먼저이겠지만, 이런 어려운 상황에서 공익을 증진 시키기 위해 사회를 도와주면 기업에서는 단기적인 이익보다 장기적인 이윤면에서는 오히려 더 이득이 될것이고 기업의 이미지 또한 좋아질 것이다.#@문장구분#도움을 받은 수혜자들도 기업들의 도움을 잊지 않고 고마운 마음을 가지며 자신을 도와준 기업의 제품을 살 것이기 때문에 모두가 이익이 되므로 백신에 대한 특허권을 푸는 것이 더 좋은 방안 이라고 생각한다.#@문장구분#그리고 지적 재산권의 변하지 않는 신뢰를 위해서라도 특허권의 무상 공개를 반대하는 사람들에게 지금은 코로나 펜더믹 상황이라는 특수한 케이스 이므로 특허권을 푸는 것에대한 양해를 구하면 어느정도 의견을 수용할 것이다.#@문장구분#1년이 지나도록 이 플랫폼을 통해 자발적으로 특허를 공유한 기업은 하나도 없다고 합니다.#@문장구분#이쯤 되면, 백신의 충분한 공급과 평등한 접근을 가로막는 결정적 걸림돌이 바로 지식재산권이라는 것을 몸소 느낄 수 있게 해줍니다.#@문장구분#지식재산권을 찬성하시는 분들은 그 창작의 고통과 자신의 창의성을 중요시하게 생각할 수도 있습니다.#@문장구분#하지만 전 세계에서 변이 바이러스는 끊임없이 생겨나게 될 것이며, 그렇게 된다면 백신을 맞은 사람들도 결코 안심할 수 없게 될 것입니다.#@문장구분#따라서 빠르고 공평하게 백신을 접종할 수 있도록 만드는 일은 매우 중요합니다."
			},
			{
				"essay_id": "ESSAY_77067",
				"score": 29.199999,
				"essay": "백신이 개발되기위해서는 많은 자금과 시간이 투자된다#@문장구분#백신이 아닌 어느 약이라도 오랜 연구기간과 많은 검증들을 거쳐 약이 출시되는 것이다.#@문장구분#하지만 이번 코로나19로 인한 백신은 이런 검증기간을 줄이고 임상실험없이 백신접종을 하는 전세계인을 대상으로 바로 임상실험이 되는 유래없는 상황들이 펼쳐지면서 이에대한 부작용으로 사망하는 사례가 나타나고 있고 또 백신 부작용으로 미각,후각,청각,시각등 그 외 여러 가지 장애를 가지게 된 경우도 발생했다.#@문장구분#안전성보다는 위험부담을 안고 백신접종이 시행된 것은 전세계 펜데믹에서 벗어나고 코로나19가 종식되기위한 돌파구를 마련하기 위함일 것이다.#@문장구분#하지만 지금 화이자와 모더나는 이런 혜택을 받고서도 백신 개발기술을 공유하지않고 기업이윤을 위해 아직도 백신거래에 그치는 수준이다.#@문장구분#이들이 백신 개발에 들여야할 시간과 자금과 임상실험들을 생각해볼 때 이들이 정부의 지원과 국민들이 협조함으로 코로나 백신으로 자리잡을수 있었다고 해도 과언이 아닐텐데 제약회사에서는 일방적 소유권을 주장하는 것은 옳지않다고 생각한다.#@문장구분#WHO를 중심으로 백신의 지적재산권 보호를 한시적으로 면제하는 것에 대한 논의가 대두되고 있다고 들었는데 먼저 미국의 제약회사이기 때문에 미국의 동의가 있어야 한다고 한다.#@문장구분#WTO의 무역 관련 지식재산권에 관한 협정은 각국의 지식재산권 보호기준을 통일하고 기술개발자의 지적재산권 보호 및 경제적 이익을 보장하고자 하는것인데 단 특허권 보호 예외조치로서 특허권 유예(특허권보장중단) 및 강제실시권을(특허자의 허가 없이 특허사용이 가능하도록 하는 것) 규정하고 있다고 한다.#@문장구분#현재 코로나19 백신의 복제제품 생산이 가능해지도록 특허권 유예를 두고 회원국 간의 합의도출을 위해 논의 중이라고 하는데 갈수록 빠르게 확산되고있는 코로나와 새로운 변이 바이러스가 생기지 않도록 모든 국가에 고르게 백신수급이 가능해지기 위해 지금은 지적재산권을 유예 해야할 때가 아닌가 생각한다."
			},
			{
				"essay_id": "ESSAY_64457",
				"score": 29.066666,
				"essay": "코로나는 갑자기 나타나 한순간에 전 세계를 혼돈에 빠지게 만든 주범입니다.#@문장구분#눈에 보지도 않는 미세한 바이러스로 목숨을 읽는 사람이 생기고 그 숫자는 전 세계적으로 판단했을 때 그리 만만한 바이러스가 아니라는 건 이제 누구나 알 수 있을 정도로 코로나 위협을 감당하며 살아가고 있습니다.#@문장구분#이런 상황에서 코로나를 예방하기에 가장 좋은 방법이라 말하는 백신은 가진 자들에게만 허락되는 방패라는 걸 보여주는 상황에 안타까움을 느낍니다.#@문장구분#선진국에서 백신을 개발해 특허권을 가질 수 있는 상황은 어쩌면 당연한 일인지도 모릅니다.#@문장구분#이전 연구 자료에선 볼 수 없는 신종 바이러스 기본 바이러스 성향만 파악하는 과정에서라도 많은 전문가가 투입되어 다양한 가능성을 열어둔 채 시간과 연구에 필요한 자본을 가지고 연구를 해서 결과를 도출해야 합니다.#@문장구분#이처럼 선진국에서 개발되어 백신을 전 세계적으로 배분할 때 공평한 배분이 이루어진다는 건 터무니 없는 얘기였단 걸 알 수 있습니다.#@문장구분#백신을 개발한 특정 회사들이 자신들이 가지고 있는 공장시설을 이용해 수요를 맞추기엔 코로나바이러스 전파력은 느리지 않았습니다.#@문장구분#그래서 한때는 국가별로 자본이 있다고 백신을 원활히 살 수 없는 상황을 겪기도 했습니다.#@문장구분#이렇게 선진국 자본력이 여유로운 국가들의 백신 구매 현장에 집중하고 있을 때 외면 받는 국가들이 존재했습니다.#@문장구분#국가의 한정된 자본을 코로나 백신을 구입하기에 투자하기엔 다른 여러 국가사업에 큰 피해를 받아 실천할 수 없는 국가들이 있습니다.#@문장구분#이렇게 외면받는 국가들에 백신을 특허권까지 보장받으려 값을 올려 판매하려고 한다면 코로나는 기약 없이 전 세계를 위기로 빠지게 만드는 원인으로 이어질지도 모릅니다.#@문장구분#그래서 저는 한시적으로만이라도 코로나 백신에 대한 특허권을 보장해주지 말아야 한다고 생각합니다."
			},
			{
				"essay_id": "ESSAY_84325",
				"score": 28.9,
				"essay": "저는 백신의 특허권을 보호해주어야 한다고 생각합니다.#@문장구분#우리는 지금 코로나19 팬데믹에 빠져있습니다.#@문장구분#팬데믹에 빠지기 전 우리의 일상은 현재 찾아볼 수 없죠.#@문장구분#우리의 일상은 너무나도 많이 바뀌어져있고, 어린 아이들은 마스크를 쓰고 손소독을 하는게 당연한 일상이 되어 버렸습니다.#@문장구분#우리는 하루빨리 코로나19 팬데믹에서 벗어나야합니다.#@문장구분#그렇기 위해서는 백신 개발이 시급합니다.#@문장구분#백신만 개발한다면 전세계 사람들은 코로나19 이전의 일상으로 돌아갈 수 있겠지요.#@문장구분#그래서 많은 과학자, 백신 개발자들이 모든 총력을 다해 백신 개발에 힘을 쏟고 있습니다.#@문장구분#그들은 왜 백신 개발에 힘을 쏟을까요?#@문장구분#물론 코로나19를 종식시키고 싶은 마음도 있겠지요.#@문장구분#하지만 그렇다고 자신의 재력과 시간을 낭비해가면서 백신 개발을 하는 것일까요?#@문장구분#그들은 명예를 얻고, 특허권으로 인해 재력을 얻기위해 백신 개발에 더욱 총력을 다하고 있는 것입니다.#@문장구분#우리 사회는 지금까지 이러한 방식으로 발전해 온 것이지요.#@문장구분#누군가를 위해 봉사하기 위해 백신 개발에 총력을 다하고 있는 것이 아니라는 것입니다.#@문장구분#과연 백신의 특허권을 없앤다면 백신 개발자들 중 누가 발 벗고 백신을 개발하는데 나설 수 있을까요?#@문장구분#물론 전세계 인류를 자신이 구했다는 뿌듯함은 있겠지만 그 뿌듯함이 전부라면 누가 총력을 다할 수 있을까요?#@문장구분#그럴 시간에 특허권이 나오는 다른 것을 개발하고 연구하겠지요.#@문장구분#우리는 하루빨리 코로나19를 종식해야 합니다.#@문장구분#그러기 위해서는 백신 개발이 하루빨리 이루어져야 하지요.#@문장구분#백신 개발이 하루빨리 성공하기 위해서는 백신 개발자들의 사기를 불어주어야 합니다.#@문장구분#그렇기 위해서는 백신 개발자들의 특허권을 꼭 지켜주어야만 한다고 생각합니다.#@문장구분#물론 백신을 개발한다고 해도 백신을 맞지 못하는 사람들이 있다면 백신을 개발한 보람이 없다고 생각드실 수 있겠지요.#@문장구분#하지만 백신이 개발 조차 되지 않는다면 그것이 더 문제 아닐까요?"
			},
			{
				"essay_id": "ESSAY_80822",
				"score": 28.800001,
				"essay": "저는 백신에 대한 지적 재산권은 꼭 보장해 주어야 한다고 생각합니다.#@문장구분#물론 상황이 상황이니 만큼 백신이 지금 코로나 상황 속 우리에게 큰 역할을 해 주고 있다는 사실은 잘 알고 있습니다.#@문장구분#현재 우리에게는 지금의 상황을 조금이나마 이겨내기 위해서는 백신의 개발이 간절하고 백신의 개발 소식에 모두가 귀를 귀울이고 있습니다.#@문장구분#그렇지만 저는 꼭 백신만이 코로나 예방을 할 수 있는 해결책만은 아니라고 생각합니다.#@문장구분#백신도 누군가가 만들어낸 어엿한 창작물의 일종으로 보아야 합니다.#@문장구분#우리가 흔히 알고있는 다른 창작물들과는 조금 다른 형태이기는 하지만 말입니다.#@문장구분#저는 백신 뿐만 아니더라도 무언가를 만드는 데에는 많은 노력과 자본이 들어간다는 사실을 잊지 않았으면 좋겠습니다.#@문장구분#물론 백신이 간절하고 꼭 필요한 사람들도 있기는 하겠지만 그렇다고 해서 누군가가 흘린 땀방울의 결정체를 다른 사람들에게 무상으로 공유하는 것은 조금 불공평한 일이라 생각합니다.#@문장구분#물론 다른 사람을 위하는 일이기 때문에 뿌듯함을 느낄 수도 있을지 모릅니다.#@문장구분#하지만 저는 노동에는 정당한 대가가 치루어 져야 한다고 생각하는 입장입니다.#@문장구분#무슨 일이든지 보상이 있어야 더 열심히 하고 싶다는 마음도 생길 것이고 동시에 더 좋은 무언가를 만들어낼 수 있는 동기로 작용하기도 합니다.#@문장구분#누군가의 노력을 통해 만들어진 소중한 저작물이니 만큼 그 권리를 인정해 주어야 할 것입니다.#@문장구분#게다가 저는 꼭 백신을 맞는다고 해서 코로나 바이러스에 감염되지 않는 것도 아니고 백신을 맞지 않는다고 해서 코로나 바이러스에 감염이 되는 것만은 아니라고 생각합니다.#@문장구분#결론적으로 저는 백신만이 지금 이 상황의 해결책은 아니라고 생각합니다.#@문장구분#앞으로 더 많은 무언가를 만들어내기 위해서는 이러한 것들 하나하나의 권리를 보장해주는 것이 필요할 것입니다."
			},
			{
				"essay_id": "ESSAY_86047",
				"score": 28.800001,
				"essay": "나는 백신의 특허권에 대해서 양쪽 중립을 하고싶다.#@문장구분#물론 찬반이 갈리면 좋겠지만 찬성측은 찬성측 대로 반대측은 반대측대로의 입장이 이해가 가기 때문이다.#@문장구분#특허권 인정과 백신 개발 원리 공개의 상관관계였다.#@문장구분#구체적으로는 각 진영이 특허권 얻기 전과 후 중 어느 시기에 초점을 두는 지에 따라 의견이 갈리는 양상이었다.#@문장구분#특허권 얻기 '전'에 초점을 두었던 반대 측은 기업들의 비밀주의를 이유로 특허권 인정에 반대한 반면 특허권을 얻은 '후'에 초점을 두었던 찬성 측은 특허권 인정에 따른 공개주의를 이유로 특허권 인정에 찬성했다.#@문장구분#이러한 대립은 곧 특허권을 인정하거나 인정하지 않았을 때 각 시점에서 발생할 수 있는 부작용을 보완할 필요가 있다는 점으로 귀결된다.#@문장구분#특허권을 인정하는 선택을 할 경우, 백신 관련 특허를 공동으로 내놔서 공익 증진에 기여한 기업들에게 국가 차원에서 협력한 공헌에 대한 인센티브를 부여하는 방안을 도입하면 반대 입장에서 우려하는 비밀주의가 일부 완화될 수 있을 것이다.#@문장구분#반대로 특허권을 인정하지 않는 선택을 할 경우, 백신 개발 이후에 기업들 간 그 원리를 거래하는 제도 등이 도입되어 연쇄적인 백신 개발이 촉진된다면 찬성 입장이 기대하는 공익 추구가 실현될 가능성이 있다.#@문장구분#해당 방안들 역시 완벽한 대책이라고 할 수는 없지만 일종의 차선책이라고 할 수 있을 것이다.#@문장구분#이와 같이 특허권 인정 혹은 불인정 중 하나를 선택했을 때의 문제점을 보완하는 노력이 현실에서 빨리 이루어져 완결성 높은 제도가 수립되길 기대한다.#@문장구분#더욱 효과적인 대안을 창출하기 위한 공론화 과정은 특허권 허용 여부라는 양측의 대립적 논쟁보다 훨씬 더 진일보한 결론을 내릴 수 있을 것이라는 점에서 의의가 있을 것이다.#@문장구분#한층 더 완결성 높은 제도가 실제 운영되면 빠르고도 협력적인 백신 개발이 이루어져 공익에 실질적으로 기여할 수 있을 것으로 전망된다.#@문장구분#이외에도 백신이 원활하게, 합리적인 가격에 공급되어 경제적 쟁점이 해결되는 등 기존의 대립적인 의견으로는 우려되었던 문제가 한층 완화될 것으로 예상된다.#@문장구분#현실성 있는 해결책을 도출하기 위한 협의를 거쳐 백신 특허권에 대한 논쟁이 시급히 해결되기를 기대한다."
			},
			{
				"essay_id": "ESSAY_84337",
				"score": 28.566666,
				"essay": "현재 우리나라에서 코로나19 확진자 수는 62만명을 넘겼고, 사망자도 5000명을 넘겼습니다.#@문장구분#미국의 경우에는 코로나 19 누적 확진자 수가 2억 8천만명을 넘겼습니다.#@문장구분#현재 전 세계적으로 코로나19로 인한 피해가 막대한 가운데, 치료제 및 백신이 개발되어도 전세계인 모두에게 전달되지 못하고 있습니다.#@문장구분#현재 화이자, 모더나, 아스트라제네카 등 글로벌 제약회사를 중심으로 코로나19 백신 개발 및 접종이 빠르게 이루어지고 있습니다.#@문장구분#다만 백신 개발 및 접종은 모두 선진국을 중심으로 이루어지고 있습니다. 코로나19 종식을 위해서는 전세계적으로 백신 접종이 이루어져야 합니다.#@문장구분#하지만 개발도상국에서의 코로나19 백신 접근성은 선진국 대비 혀저히 낮은 상태입니다.#@문장구분#1회 이상의 접종 비율을 보면 북미, 유럽 등을 중심으로 높은 접종률을 보이고 있으며, 실제 구매량을 보더라도 고소득 국가들의 구매량이 월등하게 높은 것으로 나타납니다.#@문장구분#이같은 현상이 일어나는 이유는 코로나19 백신 개발을 할 때 선진국에서 지원과 투자를 해주고, 특허권을 독점하고 있기 때문입니다.#@문장구분#코로나19는 전세계적으로 퍼진 바이러스이고, 코로나19가 종식되기 위해서는 전세계적으로 코로나19 백신을 접종함으로써 코로나19를 예방해야 합니다.#@문장구분#하지만 코로나19 백신 독점으로 인해 개발도상국에서는 백신 접종이 원활하게 이루어지지 않고 있습니다.#@문장구분#그래서 저는 코로나19 백신의 특허권을 풀어줌으로써 백신 생산량을 높이고, 전세계적으로 백신 접근성을 쉽게 해주어야 한다는 입장입니다.#@문장구분#우리는 현재 신속성이 필요합니다.#@문장구분#코로나19로 인해 해외 수출, 수입이 점점 힘들어지고 있습니다.#@문장구분#이러한 현상이 유지되고 더욱 악화된다면 코로나19 백신의 공급이 많아져도 각 국에 전달이 되지 않는 불상사가 발생할 것이라고 생각합니다.#@문장구분#우리는 하루빨리 코로나19 백신의 특허권을 풀어줌으로써 전세계인이 코로나 백신 접종에 속도를 내야한다고 생각합니다."
			},
			{
				"essay_id": "ESSAY_53073",
				"score": 28.5,
				"essay": "나는 지적재산권 보장에 대해 일부 찬성하지만 지금과 같은 코로나 세상 일때는 반대한다.#@문장구분#지적재산권은 우리가 살아가는데 있어서 정말 필요한 것이다.#@문장구분#어떤 사람이 어떤 물건을 발명했는데 지적재산권이 없어 그 발명한 것들을 남에게 빼앗겨 돈은 돈대로 들고 돈은 벌지도 못해 다시는 발명을 안해야겠다고 생각하는 일이 발생할 수도 있다.#@문장구분#그 예가 바로 중국이다.#@문장구분#중국은 지적재산권이라는 개념이 없어 남의 나라의 물건을 그냥 막 배낀다.#@문장구분#예를 들면 지금 전 세계적으로 핫한 오징어 게임이라는 드라마가 있는데 그 곳에서 나오는 초록색 츄리닝을 오징어 게임을 만든 회사인 넷플릭스와 사전 협의도 없이 츄리닝 디자인을 맘대로 배껴 생산해 파는 것이다.#@문장구분#게다가 루이비통의 대표적인 무늬인 모노그램의 모양을 본 따 가방을 만들어 파는 행위를 일삼고 있다#@문장구분#나는 이러한 행위를 막기 위해서 지적재산권을 보장해주어야 한다고 하지만 지금같은 코로나 특수 상황에서는 얘기가 좀 다르다.#@문장구분#지금 전 세계 코로나 누적 확진자 수가 5천만을 향해 달려가고 있다.#@문장구분#5천만이면 우리나라 인구수이다.#@문장구분#이 확진자 수를 완화하기 위해서는 백신을 맞히는 방법밖에 없는데 그 백신을 이용해 돈을 벌어들일려고 하는 파렴치한 인간들이 있어 확진자 수를 완화하는 것이 힘들다.#@문장구분#그래서 이러한 특수 상황에서는 지적재산권 보장에 대한 논의가 필요하다고 생각한다.#@문장구분#인간이 먼저인지, 돈이 먼저인지 따져봐서 결정해야 한다고 생각한다.#@문장구분#근데 내 생각은 인간이 먼저라고 생각한다.#@문장구분#돈은 그저 인간이 생활하는데 편리하게 해줄 종잇조각일 뿐 그 이상이 아니기 때문이다.#@문장구분#인간이 없으면 돈을 쓰거나 벌 이유가 없기 때문에 우선 사람부터 살리고 봐야한다고 생각한다.#@문장구분#그래서 나의 생각은 지금과 같은 코로나 특수 상황에서는 지적재산권 보장에 대해 부정적으로 생각하고 있다.#@문장구분#"
			},
			{
				"essay_id": "ESSAY_86046",
				"score": 28.5,
				"essay": "코로나 19로 인해 이제는 의무가 되고 3차까지 맞아야 하는 상황에 왔는데 이쯤되면 백신 특허권은 어쩔수없이 풀려야 한다고 생각한다.#@문장구분#원래는 백신 지적재산권은 1995년 발효된 WTO의 무역관련지식재산권협정(TRIPs)에 따라 20년간 보호된다.#@문장구분#즉 백신을 함부로 복제해서 생산할 수 없다는 의미다.#@문장구분#다만 이 협정은 국가비상사태 등 예외적인 상황에 처해있고, WTO 회원국의 4분의 3이 찬성한다면 WTO 회원국이 지재권 등을 따를 의무를 포기할 수 있다고도 규정되어있다.#@문장구분#지난해 10월부터 백신 지재권 면제를 요구한 인도와 남아공은 물론 바이든 대통령에 공동 서한을 보낸 전직 국가 정상과 석학 175명은 바로 이 규정에 따른 지적재산권 면제를 촉구하고 있다.#@문장구분#지적재산권 면제를 찬성하는 측은 코로나19 백신은 '공공재'라고 주장한다.#@문장구분#제네바국제개발대학원에 따르면 화이자와 모더나, 얀센, 아스트라제네카, 노바백스 등 제약사의 코로나19 백신 개발을 위해 투입된 공공자금은 최소 59억 달러(약 6조 6,198억 원)다.#@문장구분#특히 이 중 22%는 감염병혁신연합(CEPI)을 통해 지원됐다. 공공·민간 부분, 자선·시민단체가 주축이 돼 2017년 만들어진 CEPI는 현재 WHO, 세계백신면역연합(Gavi) 등과 함께 백신 공동구매 국제 프로젝트인 '코백스 퍼실리티'를 이끌고 있다.#@문장구분#이렇듯 다같은 한마음으로 백신의 특허권이 풀리길 바란다.#@문장구분#제약 회사들도 잘 생각해할게 가격을 좀 낮추고 어짜피 3차를 맞았으면 더 맞아야 할지도 모르니 욕심부리지 말고 지금 특허권을 풀어야 한다고 생각한다.#@문장구분#우리가 아무리 백신을 맞는다 해도 돈이 없는 계층들이 백신을 못맞고 돌아다닌다면 코로나 감염자 수는 줄지 않고 돌아오는 피해 또한 우리에게 돌아올것이니 한마음 한뜻으로 백신을 풀어야 한다."
			}
		]
	}
}